<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
in	-3
▁w	-4
▁the	-5
re	-6
▁o	-7
▁s	-8
at	-9
nd	-10
er	-11
ou	-12
is	-13
it	-14
▁c	-15
▁b	-16
ing	-17
▁h	-18
▁m	-19
▁to	-20
en	-21
on	-22
▁p	-23
ll	-24
an	-25
▁f	-26
▁of	-27
▁d	-28
▁I	-29
es	-30
or	-31
▁in	-32
▁and	-33
▁l	-34
▁y	-35
ed	-36
ar	-37
▁that	-38
▁g	-39
▁you	-40
om	-41
as	-42
ic	-43
le	-44
ve	-45
▁A	-46
▁wh	-47
▁it	-48
ow	-49
▁n	-50
▁we	-51
al	-52
▁is	-53
ut	-54
▁be	-55
us	-56
▁e	-57
ot	-58
ion	-59
et	-60
▁T	-61
▁on	-62
▁And	-63
▁ha	-64
ld	-65
ver	-66
▁re	-67
ent	-68
id	-69
ay	-70
ct	-71
▁Th	-72
▁this	-73
▁-	-74
▁--	-75
all	-76
ig	-77
se	-78
ere	-79
im	-80
▁S	-81
st	-82
ro	-83
ch	-84
▁st	-85
ke	-86
ly	-87
ce	-88
▁was	-89
ur	-90
if	-91
▁do	-92
▁k	-93
▁for	-94
▁an	-95
▁W	-96
▁go	-97
ra	-98
ally	-99
▁are	-100
th	-101
ith	-102
op	-103
▁ab	-104
ir	-105
▁have	-106
▁u	-107
▁se	-108
▁with	-109
am	-110
▁they	-111
out	-112
ol	-113
▁B	-114
▁can	-115
▁what	-116
ht	-117
▁as	-118
very	-119
▁about	-120
od	-121
▁com	-122
▁he	-123
▁wor	-124
▁li	-125
ill	-126
ould	-127
ad	-128
▁So	-129
▁at	-130
ation	-131
▁all	-132
▁so	-133
ant	-134
▁mo	-135
▁not	-136
▁me	-137
▁sh	-138
ust	-139
▁there	-140
il	-141
▁kn	-142
▁j	-143
ter	-144
▁som	-145
▁ne	-146
▁"	-147
ge	-148
ul	-149
use	-150
▁ex	-151
▁The	-152
▁know	-153
▁r	-154
ight	-155
▁pro	-156
▁fr	-157
ok	-158
▁or	-159
▁lo	-160
ure	-161
ck	-162
▁one	-163
▁ch	-164
ers	-165
▁It	-166
pp	-167
ear	-168
▁pe	-169
▁thing	-170
art	-171
▁like	-172
▁my	-173
ink	-174
um	-175
▁ma	-176
ind	-177
ople	-178
ca	-179
▁We	-180
▁de	-181
▁N	-182
▁out	-183
▁people	-184
▁con	-185
est	-186
ess	-187
▁from	-188
▁but	-189
ble	-190
ive	-191
▁int	-192
ate	-193
nt	-194
qu	-195
ity	-196
▁just	-197
ist	-198
ies	-199
▁think	-200
▁very	-201
▁H	-202
▁going	-203
▁M	-204
▁C	-205
▁up	-206
▁te	-207
cause	-208
ect	-209
rou	-210
▁get	-211
un	-212
ide	-213
▁al	-214
▁Y	-215
ie	-216
▁sp	-217
ich	-218
▁if	-219
▁see	-220
▁them	-221
▁us	-222
▁these	-223
▁1	-224
▁who	-225
ort	-226
▁tr	-227
▁v	-228
▁But	-229
▁pl	-230
her	-231
and	-232
os	-233
og	-234
00	-235
▁some	-236
el	-237
▁sa	-238
▁because	-239
▁by	-240
▁our	-241
▁don	-242
▁year	-243
▁really	-244
ain	-245
▁had	-246
▁which	-247
▁O	-248
▁would	-249
▁want	-250
▁here	-251
."	-252
▁tim	-253
▁look	-254
▁comp	-255
ap	-256
▁when	-257
▁your	-258
our	-259
ard	-260
▁♫	-261
▁E	-262
ack	-263
▁say	-264
▁work	-265
▁more	-266
▁were	-267
ame	-268
▁act	-269
ci	-270
ine	-271
▁You	-272
▁This	-273
hing	-274
▁way	-275
▁Wh	-276
▁how	-277
ous	-278
▁things	-279
iz	-280
ast	-281
iv	-282
▁then	-283
▁im	-284
em	-285
gh	-286
ually	-287
▁time	-288
▁G	-289
ore	-290
▁world	-291
act	-292
▁su	-293
itt	-294
▁en	-295
▁D	-296
ong	-297
▁P	-298
▁qu	-299
ose	-300
alk	-301
one	-302
▁exp	-303
▁ta	-304
▁has	-305
reat	-306
ment	-307
ther	-308
▁every	-309
▁into	-310
ace	-311
▁co	-312
▁their	-313
▁will	-314
▁le	-315
▁could	-316
ild	-317
▁did	-318
▁years	-319
▁L	-320
▁now	-321
▁per	-322
ence	-323
▁kind	-324
res	-325
ag	-326
▁ag	-327
▁said	-328
▁fe	-329
▁ev	-330
▁somet	-331
▁any	-332
▁make	-333
ans	-334
▁bu	-335
▁other	-336
▁actually	-337
▁where	-338
▁R	-339
red	-340
ff	-341
ab	-342
▁man	-343
ign	-344
ions	-345
▁got	-346
own	-347
▁right	-348
▁happ	-349
▁been	-350
ric	-351
wo	-352
nder	-353
ittle	-354
age	-355
▁back	-356
▁little	-357
▁something	-358
olog	-359
ree	-360
▁no	-361
▁F	-362
▁des	-363
iff	-364
irst	-365
▁They	-366
ach	-367
▁than	-368
ri	-369
▁start	-370
▁un	-371
ud	-372
▁cl	-373
ife	-374
▁part	-375
ry	-376
▁lot	-377
▁2	-378
▁Now	-379
▁po	-380
ite	-381
▁talk	-382
are	-383
▁diff	-384
▁In	-385
ell	-386
▁over	-387
ory	-388
round	-389
ical	-390
▁two	-391
▁first	-392
pt	-393
▁ar	-394
uch	-395
▁call	-396
▁That	-397
way	-398
ens	-399
so	-400
▁much	-401
ia	-402
ody	-403
▁imp	-404
ght	-405
ount	-406
▁dis	-407
▁need	-408
ip	-409
▁life	-410
▁differe	-411
▁ro	-412
ound	-413
ick	-414
ice	-415
ber	-416
▁those	-417
ome	-418
ang	-419
int	-420
▁down	-421
ms	-422
▁cont	-423
ces	-424
▁new	-425
ater	-426
cent	-427
▁spe	-428
▁put	-429
ep	-430
ple	-431
▁good	-432
▁ph	-433
▁J	-434
ue	-435
ass	-436
sel	-437
co	-438
▁his	-439
▁ide	-440
▁only	-441
ving	-442
▁fo	-443
▁bo	-444
other	-445
▁she	-446
▁pr	-447
▁also	-448
orm	-449
▁most	-450
ars	-451
▁There	-452
▁bet	-453
▁under	-454
able	-455
▁ad	-456
▁am	-457
▁ac	-458
ult	-459
vel	-460
ak	-461
▁around	-462
▁does	-463
▁doing	-464
▁design	-465
ance	-466
▁hum	-467
▁real	-468
ish	-469
▁day	-470
▁show	-471
mer	-472
▁What	-473
▁take	-474
▁try	-475
ph	-476
ark	-477
chn	-478
urn	-479
ated	-480
▁being	-481
▁pre	-482
pl	-483
body	-484
du	-485
ase	-486
▁come	-487
▁thou	-488
rough	-489
▁different	-490
illion	-491
ict	-492
ru	-493
ations	-494
ves	-495
▁sy	-496
▁bl	-497
ire	-498
▁Af	-499
ary	-500
ade	-501
▁res	-502
▁many	-503
rain	-504
▁through	-505
▁He	-506
ology	-507
▁even	-508
▁tell	-509
▁build	-510
▁techn	-511
▁happen	-512
ange	-513
▁big	-514
xt	-515
▁three	-516
ial	-517
▁sm	-518
he	-519
▁gen	-520
ning	-521
▁off	-522
▁U	-523
ject	-524
thing	-525
▁same	-526
be	-527
▁use	-528
pe	-529
▁fl	-530
▁gu	-531
ress	-532
ful	-533
▁br	-534
ible	-535
▁K	-536
cess	-537
ting	-538
ank	-539
erest	-540
ert	-541
ne	-542
▁If	-543
▁wr	-544
▁great	-545
ically	-546
▁fact	-547
▁Afric	-548
▁proble	-549
ib	-550
ents	-551
iver	-552
wn	-553
▁may	-554
ob	-555
ved	-556
ors	-557
▁comm	-558
▁her	-559
day	-560
ether	-561
▁mean	-562
ys	-563
tern	-564
ile	-565
▁find	-566
▁called	-567
ious	-568
▁made	-569
▁interest	-570
▁well	-571
▁human	-572
▁sim	-573
fore	-574
000	-575
▁Ch	-576
▁inc	-577
▁af	-578
▁long	-579
▁inv	-580
king	-581
▁why	-582
igh	-583
▁app	-584
▁thought	-585
ual	-586
▁pers	-587
▁count	-588
te	-589
ft	-590
ath	-591
▁bec	-592
▁sort	-593
▁idea	-594
▁last	-595
ize	-596
olut	-597
self	-598
les	-599
,000	-600
▁again	-601
▁percent	-602
ew	-603
▁ra	-604
ord	-605
form	-606
ics	-607
▁let	-608
▁didn	-609
row	-610
▁car	-611
▁quest	-612
▁sur	-613
▁rel	-614
ons	-615
ty	-616
▁went	-617
nds	-618
ven	-619
▁should	-620
ough	-621
▁ind	-622
▁Well	-623
ren	-624
ac	-625
gan	-626
▁bel	-627
▁point	-628
▁import	-629
we	-630
▁plan	-631
ied	-632
▁dec	-633
▁exper	-634
▁him	-635
ition	-636
▁em	-637
▁OK	-638
ating	-639
▁child	-640
▁comput	-641
stem	-642
▁tra	-643
▁turn	-644
▁rem	-645
▁end	-646
▁pos	-647
▁started	-648
▁underst	-649
▁another	-650
▁bit	-651
▁after	-652
▁sc	-653
▁feel	-654
▁Be	-655
ower	-656
av	-657
ian	-658
▁play	-659
ates	-660
▁own	-661
▁important	-662
▁stu	-663
ction	-664
?"	-665
▁bas	-666
▁person	-667
▁stud	-668
ull	-669
ense	-670
▁gra	-671
▁cour	-672
▁ob	-673
▁system	-674
..	-675
▁op	-676
▁19	-677
▁ask	-678
▁before	-679
▁whole	-680
▁V	-681
▁ago	-682
ities	-683
▁Africa	-684
▁give	-685
▁inst	-686
▁3	-687
▁change	-688
ub	-689
ost	-690
▁sci	-691
▁came	-692
▁next	-693
ave	-694
ese	-695
▁10	-696
ience	-697
▁understand	-698
▁hel	-699
▁creat	-700
▁sl	-701
▁kid	-702
▁produ	-703
ood	-704
▁gl	-705
▁million	-706
▁love	-707
▁technology	-708
▁book	-709
▁ele	-710
▁today	-711
,"	-712
ail	-713
▁St	-714
▁better	-715
▁building	-716
▁course	-717
▁found	-718
▁never	-719
▁place	-720
ular	-721
ature	-722
▁ent	-723
▁four	-724
ise	-725
▁num	-726
▁belie	-727
▁ke	-728
ists	-729
▁doll	-730
ix	-731
▁lear	-732
▁brain	-733
ah	-734
▁looking	-735
▁story	-736
▁small	-737
▁its	-738
read	-739
▁ter	-740
cond	-741
▁few	-742
▁help	-743
▁still	-744
▁mod	-745
▁high	-746
▁inter	-747
▁trans	-748
old	-749
ility	-750
iness	-751
ways	-752
iss	-753
kes	-754
▁able	-755
side	-756
icture	-757
▁ser	-758
als	-759
▁space	-760
cho	-761
oth	-762
ably	-763
▁partic	-764
▁ext	-765
▁tog	-766
▁together	-767
arth	-768
▁picture	-769
▁exam	-770
ited	-771
▁art	-772
ram	-773
▁fin	-774
▁problem	-775
ward	-776
meric	-777
▁expl	-778
▁question	-779
▁5	-780
ss	-781
▁done	-782
velop	-783
▁comple	-784
▁old	-785
ather	-786
▁might	-787
con	-788
▁mon	-789
▁Because	-790
ized	-791
ily	-792
▁How	-793
▁Americ	-794
ween	-795
uc	-796
▁stuff	-797
▁working	-798
oney	-799
▁wanted	-800
cial	-801
▁cre	-802
▁min	-803
▁dollars	-804
und	-805
az	-806
lic	-807
chool	-808
ork	-809
▁20	-810
▁cr	-811
▁too	-812
▁poss	-813
▁trying	-814
▁each	-815
▁Thank	-816
▁always	-817
nce	-818
▁mus	-819
▁wom	-820
▁imag	-821
▁fam	-822
▁read	-823
▁far	-824
▁lar	-825
▁coll	-826
▁cons	-827
▁develop	-828
▁dr	-829
atch	-830
▁el	-831
▁pie	-832
▁reas	-833
▁power	-834
▁cent	-835
▁move	-836
▁When	-837
ng	-838
here	-839
▁away	-840
▁doesn	-841
▁univer	-842
▁bi	-843
cept	-844
▁war	-845
olution	-846
gin	-847
▁la	-848
▁bus	-849
▁pat	-850
▁project	-851
ness	-852
▁met	-853
▁used	-854
▁interesting	-855
▁kids	-856
▁prob	-857
ote	-858
▁sk	-859
▁planet	-860
cy	-861
▁word	-862
▁between	-863
▁sense	-864
▁money	-865
ific	-866
ered	-867
ird	-868
ope	-869
▁took	-870
ural	-871
▁school	-872
per	-873
aut	-874
ced	-875
▁att	-876
▁commun	-877
▁believe	-878
ont	-879
▁str	-880
ever	-881
ruct	-882
▁everything	-883
▁gener	-884
gy	-885
▁4	-886
▁ever	-887
▁five	-888
▁getting	-889
vers	-890
▁run	-891
▁wo	-892
iew	-893
▁children	-894
arch	-895
▁hard	-896
▁example	-897
▁computer	-898
ism	-899
▁live	-900
ertain	-901
ative	-902
▁says	-903
▁Un	-904
▁water	-905
▁number	-906
▁cap	-907
atter	-908
▁second	-909
▁quite	-910
▁thinking	-911
oy	-912
▁organ	-913
▁sub	-914
▁head	-915
▁One	-916
▁supp	-917
▁eff	-918
▁coming	-919
▁fun	-920
▁mark	-921
▁walk	-922
▁learn	-923
▁light	-924
▁ca	-925
▁pres	-926
▁enough	-927
▁talking	-928
alf	-929
▁anim	-930
▁compan	-931
▁making	-932
▁probably	-933
oc	-934
▁open	-935
▁Earth	-936
▁country	-937
ock	-938
▁rec	-939
▁prog	-940
▁beaut	-941
ational	-942
ogra	-943
alth	-944
▁beh	-945
▁spec	-946
tty	-947
air	-948
▁No	-949
ings	-950
▁These	-951
▁left	-952
▁month	-953
ross	-954
▁giv	-955
▁form	-956
▁An	-957
▁pol	-958
▁pretty	-959
ks	-960
▁med	-961
gg	-962
▁ed	-963
▁grow	-964
ets	-965
▁Here	-966
ital	-967
▁God	-968
▁anything	-969
▁char	-970
▁hand	-971
ouse	-972
▁cor	-973
▁cou	-974
▁process	-975
▁mom	-976
roup	-977
▁less	-978
▁begin	-979
ines	-980
▁maybe	-981
▁room	-982
sw	-983
eah	-984
selves	-985
▁elect	-986
▁using	-987
formation	-988
▁happened	-989
▁experience	-990
aces	-991
ger	-992
led	-993
▁rep	-994
▁chang	-995
▁wonder	-996
▁sing	-997
me	-998
lear	-999
conom	-1000
hip	-1001
▁fig	-1002
▁group	-1003
▁'	-1004
▁As	-1005
▁phot	-1006
its	-1007
▁food	-1008
▁guy	-1009
▁best	-1010
▁saying	-1011
▁business	-1012
▁answ	-1013
▁else	-1014
▁universe	-1015
▁become	-1016
li	-1017
ergy	-1018
ries	-1019
▁New	-1020
▁air	-1021
iting	-1022
▁side	-1023
▁resp	-1024
cus	-1025
iron	-1026
▁comes	-1027
rib	-1028
▁care	-1029
▁create	-1030
▁econom	-1031
ott	-1032
▁add	-1033
▁inf	-1034
▁fut	-1035
▁pub	-1036
▁vis	-1037
ments	-1038
▁mind	-1039
▁My	-1040
▁ant	-1041
▁sol	-1042
▁mach	-1043
▁piece	-1044
ract	-1045
▁col	-1046
ograph	-1047
▁model	-1048
▁future	-1049
▁ear	-1050
▁eng	-1051
▁All	-1052
▁opp	-1053
ention	-1054
▁means	-1055
▁figure	-1056
nect	-1057
▁hist	-1058
▁seen	-1059
▁matter	-1060
▁bring	-1061
▁later	-1062
ED	-1063
▁goes	-1064
▁half	-1065
▁hope	-1066
▁times	-1067
▁gr	-1068
▁bad	-1069
▁stand	-1070
▁keep	-1071
▁such	-1072
ilt	-1073
ember	-1074
▁cell	-1075
▁cur	-1076
▁exc	-1077
ories	-1078
ute	-1079
▁Se	-1080
iter	-1081
vern	-1082
▁set	-1083
▁ideas	-1084
▁reason	-1085
idd	-1086
ond	-1087
▁conf	-1088
▁lead	-1089
▁music	-1090
▁contin	-1091
▁six	-1092
ization	-1093
▁energy	-1094
▁cam	-1095
ately	-1096
ince	-1097
▁list	-1098
▁simple	-1099
▁science	-1100
ues	-1101
unch	-1102
▁acc	-1103
▁wee	-1104
▁home	-1105
▁billion	-1106
▁everybody	-1107
aps	-1108
▁She	-1109
ortun	-1110
▁dist	-1111
ash	-1112
▁phys	-1113
▁having	-1114
ris	-1115
▁teach	-1116
▁problems	-1117
ner	-1118
▁asked	-1119
▁basically	-1120
▁mor	-1121
▁land	-1122
...	-1123
▁ty	-1124
▁mil	-1125
▁stop	-1126
▁certain	-1127
ook	-1128
▁TED	-1129
▁dat	-1130
▁told	-1131
ructure	-1132
▁information	-1133
▁without	-1134
iful	-1135
most	-1136
▁saw	-1137
▁Is	-1138
▁For	-1139
▁makes	-1140
▁govern	-1141
ages	-1142
reen	-1143
▁100	-1144
▁env	-1145
▁top	-1146
ident	-1147
▁happens	-1148
▁particular	-1149
▁ord	-1150
▁reg	-1151
▁days	-1152
▁frie	-1153
lf	-1154
where	-1155
▁city	-1156
▁true	-1157
▁incred	-1158
▁complete	-1159
▁market	-1160
▁6	-1161
▁...	-1162
▁women	-1163
ten	-1164
ided	-1165
ying	-1166
▁equ	-1167
▁cult	-1168
▁looks	-1169
▁nature	-1170
▁hour	-1171
▁sure	-1172
▁ways	-1173
▁beautiful	-1174
▁ey	-1175
▁allow	-1176
▁moment	-1177
rop	-1178
▁ins	-1179
▁possible	-1180
▁sign	-1181
▁history	-1182
▁must	-1183
▁pass	-1184
▁200	-1185
▁def	-1186
ake	-1187
uth	-1188
▁Al	-1189
ator	-1190
▁contro	-1191
▁health	-1192
ideo	-1193
ient	-1194
▁eas	-1195
ron	-1196
▁living	-1197
▁scient	-1198
▁environ	-1199
ape	-1200
uck	-1201
▁single	-1202
▁both	-1203
▁species	-1204
▁dise	-1205
▁heard	-1206
▁across	-1207
▁answer	-1208
▁nothing	-1209
man	-1210
▁job	-1211
▁unt	-1212
▁deal	-1213
▁quick	-1214
▁almost	-1215
▁connect	-1216
▁pop	-1217
▁data	-1218
▁rest	-1219
aterial	-1220
ead	-1221
ken	-1222
▁mag	-1223
ready	-1224
osed	-1225
▁cra	-1226
▁amaz	-1227
▁body	-1228
▁dire	-1229
▁case	-1230
▁built	-1231
cer	-1232
ware	-1233
▁sit	-1234
▁disco	-1235
▁large	-1236
▁countries	-1237
hat	-1238
reak	-1239
▁view	-1240
ety	-1241
land	-1242
▁once	-1243
▁soci	-1244
ina	-1245
▁che	-1246
ulation	-1247
io	-1248
face	-1249
▁product	-1250
▁heart	-1251
cle	-1252
ene	-1253
▁looked	-1254
▁material	-1255
ins	-1256
ots	-1257
▁hu	-1258
▁ref	-1259
uring	-1260
vious	-1261
▁cost	-1262
▁fore	-1263
▁50	-1264
▁won	-1265
ality	-1266
▁couple	-1267
cl	-1268
gs	-1269
imes	-1270
▁hear	-1271
ax	-1272
▁Let	-1273
▁months	-1274
▁already	-1275
▁somebody	-1276
▁environment	-1277
▁det	-1278
▁kill	-1279
bs	-1280
ier	-1281
ush	-1282
▁dem	-1283
▁mem	-1284
▁educ	-1285
▁prop	-1286
▁wrong	-1287
med	-1288
▁par	-1289
▁lives	-1290
▁remember	-1291
ury	-1292
angu	-1293
reme	-1294
iddle	-1295
▁arch	-1296
▁Every	-1297
▁along	-1298
▁effect	-1299
ught	-1300
itive	-1301
▁night	-1302
▁indust	-1303
up	-1304
▁sound	-1305
▁works	-1306
▁fil	-1307
▁wasn	-1308
▁watch	-1309
▁young	-1310
▁within	-1311
llow	-1312
ering	-1313
▁itself	-1314
▁15	-1315
▁isn	-1316
▁amazing	-1317
▁company	-1318
less	-1319
▁langu	-1320
▁level	-1321
▁since	-1322
▁while	-1323
▁pattern	-1324
▁community	-1325
br	-1326
ime	-1327
▁30	-1328
▁Do	-1329
▁stre	-1330
▁until	-1331
outh	-1332
sy	-1333
▁Fr	-1334
ared	-1335
▁abs	-1336
▁inside	-1337
▁America	-1338
▁wonderful	-1339
▁Or	-1340
ional	-1341
▁iss	-1342
▁val	-1343
ivity	-1344
▁video	-1345
▁United	-1346
▁age	-1347
▁ass	-1348
▁dra	-1349
▁intell	-1350
▁public	-1351
▁present	-1352
▁completely	-1353
The	-1354
▁pain	-1355
▁exact	-1356
▁imagine	-1357
▁evolution	-1358
▁Why	-1359
▁nat	-1360
▁yet	-1361
olved	-1362
aw	-1363
dd	-1364
▁wa	-1365
▁sw	-1366
ases	-1367
▁Intern	-1368
▁program	-1369
▁whether	-1370
▁z	-1371
Well	-1372
lish	-1373
utes	-1374
arent	-1375
▁Then	-1376
▁self	-1377
▁speak	-1378
▁couldn	-1379
▁myself	-1380
to	-1381
▁9	-1382
ired	-1383
pect	-1384
itect	-1385
▁gets	-1386
orn	-1387
▁line	-1388
▁prof	-1389
▁tool	-1390
ousand	-1391
▁front	-1392
▁area	-1393
▁rather	-1394
ield	-1395
ling	-1396
▁happy	-1397
▁treat	-1398
▁places	-1399
ological	-1400
▁aff	-1401
aster	-1402
imate	-1403
▁test	-1404
▁const	-1405
▁kinds	-1406
▁liter	-1407
▁words	-1408
▁engine	-1409
▁opportun	-1410
▁structure	-1411
de	-1412
aper	-1413
ures	-1414
acter	-1415
▁news	-1416
▁house	-1417
▁ones	-1418
▁orig	-1419
▁seven	-1420
urs	-1421
▁free	-1422
itical	-1423
▁family	-1424
▁decided	-1425
▁experim	-1426
ump	-1427
ants	-1428
fect	-1429
omet	-1430
▁cut	-1431
▁States	-1432
▁thousand	-1433
▁7	-1434
ames	-1435
ully	-1436
▁sca	-1437
imens	-1438
▁whatever	-1439
NA	-1440
ex	-1441
▁ple	-1442
▁exactly	-1443
obal	-1444
▁rese	-1445
▁began	-1446
▁outside	-1447
▁Internet	-1448
▁beginning	-1449
▁moving	-1450
ee	-1451
▁di	-1452
ibly	-1453
allen	-1454
▁bott	-1455
▁guys	-1456
▁name	-1457
cc	-1458
▁[	-1459
▁tot	-1460
▁order	-1461
▁though	-1462
ivid	-1463
ming	-1464
▁extra	-1465
ane	-1466
gen	-1467
etic	-1468
▁adv	-1469
▁became	-1470
▁mother	-1471
▁result	-1472
▁interested	-1473
▁photograph	-1474
ts	-1475
ior	-1476
▁hy	-1477
ision	-1478
istic	-1479
▁deep	-1480
▁listen	-1481
▁architect	-1482
ey	-1483
▁spend	-1484
▁turns	-1485
udience	-1486
▁entire	-1487
▁disease	-1488
▁finally	-1489
▁stories	-1490
uro	-1491
wards	-1492
▁York	-1493
▁huge	-1494
▁least	-1495
▁relig	-1496
▁machine	-1497
▁someone	-1498
▁difference	-1499
▁8	-1500
▁men	-1501
▁object	-1502
▁worked	-1503
cul	-1504
ero	-1505
▁Ar	-1506
ices	-1507
▁cho	-1508
▁suc	-1509
▁game	-1510
▁terms	-1511
app	-1512
omes	-1513
▁miss	-1514
▁prot	-1515
▁wind	-1516
▁theory	-1517
ery	-1518
▁At	-1519
▁Pe	-1520
work	-1521
▁squ	-1522
▁yes	-1523
asure	-1524
▁Yeah	-1525
▁knew	-1526
▁mass	-1527
▁past	-1528
undred	-1529
▁often	-1530
▁amount	-1531
▁natural	-1532
apt	-1533
ians	-1534
▁follow	-1535
▁minutes	-1536
ined	-1537
▁cir	-1538
ental	-1539
vered	-1540
▁fund	-1541
▁meet	-1542
▁size	-1543
▁break	-1544
▁surface	-1545
▁hold	-1546
▁clear	-1547
▁death	-1548
▁force	-1549
▁global	-1550
▁relations	-1551
▁Not	-1552
▁bro	-1553
▁sun	-1554
▁incre	-1555
▁taken	-1556
▁social	-1557
▁happening	-1558
▁fly	-1559
▁feet	-1560
▁appro	-1561
▁shape	-1562
▁Go	-1563
gest	-1564
haps	-1565
ivers	-1566
▁invest	-1567
oh	-1568
get	-1569
▁Sh	-1570
bers	-1571
▁pay	-1572
▁Some	-1573
▁rock	-1574
▁short	-1575
▁animals	-1576
▁challen	-1577
▁research	-1578
end	-1579
ler	-1580
year	-1581
▁dev	-1582
itting	-1583
▁close	-1584
▁focus	-1585
▁state	-1586
illions	-1587
▁middle	-1588
▁recent	-1589
▁turned	-1590
▁hundred	-1591
▁perfect	-1592
▁questions	-1593
mb	-1594
ien	-1595
▁DNA	-1596
▁buy	-1597
▁law	-1598
▁vir	-1599
▁vers	-1600
▁Right	-1601
▁complex	-1602
▁Ind	-1603
▁loc	-1604
▁mot	-1605
ability	-1606
▁explain	-1607
icro	-1608
▁net	-1609
▁cond	-1610
▁pick	-1611
▁pric	-1612
▁class	-1613
▁hours	-1614
▁third	-1615
ike	-1616
▁av	-1617
▁da	-1618
cing	-1619
▁dep	-1620
▁early	-1621
▁Can	-1622
olute	-1623
▁eight	-1624
▁woman	-1625
▁obvious	-1626
▁themselves	-1627
els	-1628
▁non	-1629
▁face	-1630
▁leave	-1631
▁government	-1632
ton	-1633
▁var	-1634
▁gave	-1635
▁song	-1636
▁hands	-1637
▁quickly	-1638
bo	-1639
▁Z	-1640
ither	-1641
▁pred	-1642
not	-1643
oss	-1644
orld	-1645
▁rad	-1646
ially	-1647
▁lots	-1648
▁direct	-1649
▁18	-1650
▁cop	-1651
▁intellig	-1652
ats	-1653
▁To	-1654
ards	-1655
itch	-1656
line	-1657
sych	-1658
▁mov	-1659
▁ret	-1660
▁common	-1661
▁expect	-1662
▁taking	-1663
▁students	-1664
▁relationship	-1665
ift	-1666
▁dig	-1667
icult	-1668
inary	-1669
▁dark	-1670
▁books	-1671
▁control	-1672
▁individ	-1673
▁language	-1674
ium	-1675
▁Eng	-1676
▁sec	-1677
▁dest	-1678
ony	-1679
▁cal	-1680
▁exist	-1681
▁seeing	-1682
▁everyone	-1683
▁individual	-1684
min	-1685
▁er	-1686
▁gal	-1687
▁tried	-1688
▁absolute	-1689
▁interact	-1690
▁12	-1691
ides	-1692
ented	-1693
▁desc	-1694
▁gone	-1695
▁miles	-1696
▁instead	-1697
ror	-1698
ream	-1699
▁occ	-1700
▁oil	-1701
▁press	-1702
▁learned	-1703
▁computers	-1704
po	-1705
ret	-1706
▁40	-1707
▁Man	-1708
▁behav	-1709
▁talked	-1710
▁difficult	-1711
no	-1712
rew	-1713
▁eyes	-1714
▁math	-1715
ral	-1716
▁mess	-1717
▁psych	-1718
▁perhaps	-1719
ern	-1720
▁ge	-1721
phere	-1722
▁slow	-1723
▁parts	-1724
▁train	-1725
ann	-1726
erv	-1727
irl	-1728
▁CA	-1729
▁against	-1730
▁electric	-1731
hy	-1732
▁es	-1733
ples	-1734
▁lab	-1735
▁foot	-1736
▁nice	-1737
▁pull	-1738
sh	-1739
ges	-1740
iqu	-1741
atic	-1742
▁draw	-1743
▁surv	-1744
▁wrote	-1745
▁created	-1746
▁morning	-1747
▁education	-1748
ging	-1749
▁pot	-1750
▁team	-1751
▁share	-1752
ination	-1753
▁record	-1754
▁culture	-1755
▁ourselves	-1756
iny	-1757
ule	-1758
▁Br	-1759
avor	-1760
ters	-1761
▁eat	-1762
▁hot	-1763
▁leg	-1764
▁tre	-1765
▁typ	-1766
ument	-1767
▁full	-1768
▁galax	-1769
ountain	-1770
▁serious	-1771
imp	-1772
jor	-1773
ives	-1774
▁Yes	-1775
▁aut	-1776
thers	-1777
▁sens	-1778
▁wall	-1779
verage	-1780
▁collect	-1781
▁yourself	-1782
▁opportunity	-1783
pr	-1784
▁25	-1785
fully	-1786
▁caus	-1787
▁reach	-1788
▁scale	-1789
▁takes	-1790
▁center	-1791
▁parent	-1792
com	-1793
elt	-1794
▁ve	-1795
▁ess	-1796
▁ste	-1797
▁Just	-1798
▁norm	-1799
▁soft	-1800
▁study	-1801
▁People	-1802
▁century	-1803
▁pictures	-1804
▁incredible	-1805
▁On	-1806
▁sell	-1807
▁tele	-1808
ential	-1809
rought	-1810
▁American	-1811
▁literally	-1812
ale	-1813
ove	-1814
ows	-1815
view	-1816
▁May	-1817
▁civ	-1818
▁vol	-1819
ators	-1820
▁easy	-1821
▁fing	-1822
▁stay	-1823
erence	-1824
▁guess	-1825
▁chance	-1826
▁others	-1827
▁society	-1828
▁success	-1829
ik	-1830
ged	-1831
▁die	-1832
▁tem	-1833
▁emer	-1834
itions	-1835
▁field	-1836
▁cannot	-1837
▁jo	-1838
vent	-1839
▁rob	-1840
▁jour	-1841
▁week	-1842
▁event	-1843
▁known	-1844
What	-1845
▁ast	-1846
▁cle	-1847
ledge	-1848
▁major	-1849
▁behind	-1850
▁realized	-1851
▁sometimes	-1852
ilar	-1853
ison	-1854
orth	-1855
▁ris	-1856
▁sex	-1857
ribut	-1858
▁sent	-1859
▁World	-1860
▁famil	-1861
▁grand	-1862
▁paper	-1863
▁speed	-1864
ologies	-1865
▁compet	-1866
▁approach	-1867
of	-1868
▁ap	-1869
ouch	-1870
▁chem	-1871
▁stra	-1872
▁brought	-1873
▁running	-1874
▁learning	-1875
ogn	-1876
▁Sp	-1877
hood	-1878
ites	-1879
▁emb	-1880
cious	-1881
iving	-1882
▁image	-1883
▁access	-1884
▁friends	-1885
mm	-1886
▁Oh	-1887
pped	-1888
rent	-1889
▁low	-1890
▁sum	-1891
light	-1892
▁emot	-1893
▁fall	-1894
▁trad	-1895
idence	-1896
▁South	-1897
▁discovered	-1898
You	-1899
ney	-1900
iger	-1901
▁pur	-1902
ption	-1903
▁mole	-1904
▁prov	-1905
▁color	-1906
▁knows	-1907
▁either	-1908
iversity	-1909
▁African	-1910
▁tw	-1911
head	-1912
▁mar	-1913
astic	-1914
▁step	-1915
▁given	-1916
▁needs	-1917
▁bottom	-1918
▁longer	-1919
▁measure	-1920
▁population	-1921
urb	-1922
▁ill	-1923
▁syn	-1924
▁oper	-1925
▁priv	-1926
▁black	-1927
▁animal	-1928
▁repres	-1929
▁wouldn	-1930
▁anybody	-1931
▁behavior	-1932
▁companies	-1933
▁repl	-1934
▁sold	-1935
▁vill	-1936
▁green	-1937
▁seems	-1938
▁spent	-1939
▁thank	-1940
▁cities	-1941
▁recently	-1942
▁starting	-1943
▁technologies	-1944
ole	-1945
▁arg	-1946
▁lim	-1947
▁wish	-1948
▁resour	-1949
entially	-1950
▁powerful	-1951
lud	-1952
oll	-1953
▁nuc	-1954
▁obs	-1955
▁cool	-1956
▁cells	-1957
▁dimens	-1958
▁friend	-1959
▁strong	-1960
▁travel	-1961
▁reasons	-1962
▁thousands	-1963
!"	-1964
att	-1965
iol	-1966
inci	-1967
vert	-1968
▁insp	-1969
ensive	-1970
▁civil	-1971
▁stage	-1972
▁white	-1973
▁ability	-1974
▁concept	-1975
▁designed	-1976
▁industry	-1977
ug	-1978
ode	-1979
par	-1980
▁hor	-1981
▁situ	-1982
iction	-1983
▁Chris	-1984
▁ground	-1985
▁din	-1986
▁Euro	-1987
▁circ	-1988
▁felt	-1989
▁near	-1990
▁road	-1991
▁gives	-1992
ibility	-1993
▁humans	-1994
▁changed	-1995
▁extreme	-1996
▁support	-1997
▁involved	-1998
bor	-1999
rodu	-2000
▁main	-2001
▁poor	-2002
▁weeks	-2003
▁worth	-2004
▁father	-2005
▁systems	-2006
▁telling	-2007
▁happiness	-2008
▁absolutely	-2009
Oh	-2010
ief	-2011
por	-2012
wood	-2013
▁blog	-2014
cially	-2015
▁knowledge	-2016
cean	-2017
ider	-2018
ried	-2019
▁haven	-2020
▁phone	-2021
▁Europe	-2022
▁meaning	-2023
▁special	-2024
▁character	-2025
yn	-2026
arr	-2027
iod	-2028
nov	-2029
ased	-2030
▁Any	-2031
▁win	-2032
ances	-2033
▁Mars	-2034
▁camp	-2035
▁fast	-2036
▁link	-2037
▁lost	-2038
▁seem	-2039
▁shows	-2040
▁write	-2041
▁spread	-2042
▁changes	-2043
▁forward	-2044
▁sitting	-2045
▁audience	-2046
oph	-2047
ung	-2048
▁fu	-2049
ones	-2050
▁199	-2051
▁ice	-2052
▁cars	-2053
▁clos	-2054
▁fail	-2055
▁drive	-2056
osphere	-2057
▁except	-2058
▁origin	-2059
▁network	-2060
zy	-2061
▁Ph	-2062
amed	-2063
itut	-2064
ored	-2065
▁feed	-2066
▁stat	-2067
▁truth	-2068
ai	-2069
aly	-2070
anz	-2071
ales	-2072
ival	-2073
mers	-2074
▁deg	-2075
▁dog	-2076
arily	-2077
izing	-2078
▁girl	-2079
▁post	-2080
▁serv	-2081
▁tiny	-2082
▁colle	-2083
▁neigh	-2084
▁stick	-2085
ression	-2086
▁during	-2087
▁parents	-2088
▁similar	-2089
▁personal	-2090
▁designers	-2091
▁particles	-2092
ami	-2093
ana	-2094
enn	-2095
ply	-2096
▁60	-2097
▁Re	-2098
ctor	-2099
ogle	-2100
▁yeah	-2101
▁areas	-2102
▁based	-2103
▁camer	-2104
▁tools	-2105
▁touch	-2106
▁anyone	-2107
▁showed	-2108
▁simply	-2109
▁software	-2110
▁incredibly	-2111
lt	-2112
dden	-2113
idge	-2114
lect	-2115
▁needed	-2116
▁period	-2117
▁communic	-2118
▁mountain	-2119
▁experiment	-2120
cks	-2121
iet	-2122
▁aid	-2123
aptop	-2124
▁bene	-2125
▁tree	-2126
▁media	-2127
▁Google	-2128
▁sudden	-2129
▁perform	-2130
▁exciting	-2131
how	-2132
ills	-2133
▁arr	-2134
anger	-2135
ified	-2136
▁cook	-2137
▁depe	-2138
▁door	-2139
▁viol	-2140
▁search	-2141
▁average	-2142
▁becomes	-2143
▁realize	-2144
▁totally	-2145
bit	-2146
▁AI	-2147
▁est	-2148
▁conv	-2149
▁film	-2150
▁requ	-2151
▁type	-2152
though	-2153
▁value	-2154
▁consum	-2155
▁princi	-2156
▁numbers	-2157
eg	-2158
eng	-2159
ext	-2160
▁Cl	-2161
icle	-2162
like	-2163
room	-2164
▁flo	-2165
▁key	-2166
▁rich	-2167
▁China	-2168
▁micro	-2169
▁materials	-2170
pid	-2171
▁By	-2172
ration	-2173
▁favor	-2174
▁includ	-2175
▁sn	-2176
ived	-2177
▁red	-2178
▁comb	-2179
▁soon	-2180
▁nuclear	-2181
▁playing	-2182
▁respons	-2183
50	-2184
rate	-2185
reed	-2186
▁bar	-2187
▁fac	-2188
▁fur	-2189
aring	-2190
ients	-2191
nding	-2192
▁price	-2193
▁super	-2194
▁cancer	-2195
▁nobody	-2196
▁English	-2197
▁developed	-2198
▁developing	-2199
▁scientists	-2200
ev	-2201
ades	-2202
▁arm	-2203
▁dou	-2204
▁fight	-2205
▁lived	-2206
pecially	-2207
▁produce	-2208
▁millions	-2209
▁projects	-2210
aur	-2211
▁opt	-2212
ought	-2213
▁glam	-2214
▁park	-2215
▁save	-2216
▁Where	-2217
▁impro	-2218
▁movie	-2219
▁sever	-2220
▁attack	-2221
▁growth	-2222
▁current	-2223
ns	-2224
osp	-2225
put	-2226
▁16	-2227
ules	-2228
▁map	-2229
▁dead	-2230
▁India	-2231
▁issues	-2232
▁mathem	-2233
▁pieces	-2234
▁general	-2235
▁several	-2236
▁generation	-2237
▁ce	-2238
iant	-2239
▁Web	-2240
▁har	-2241
ished	-2242
verty	-2243
▁died	-2244
▁virt	-2245
ground	-2246
▁fundam	-2247
▁capital	-2248
▁predict	-2249
▁putting	-2250
▁understanding	-2251
ned	-2252
unt	-2253
▁11	-2254
chie	-2255
oring	-2256
▁auth	-2257
ustain	-2258
▁Niger	-2259
▁version	-2260
aby	-2261
port	-2262
▁box	-2263
▁rev	-2264
▁page	-2265
ressed	-2266
▁among	-2267
▁enorm	-2268
▁innov	-2269
▁pract	-2270
▁physics	-2271
▁reality	-2272
▁challenge	-2273
amp	-2274
irth	-2275
omen	-2276
▁Com	-2277
ences	-2278
▁Like	-2279
▁Most	-2280
▁aren	-2281
▁fire	-2282
▁flow	-2283
▁prim	-2284
▁ident	-2285
▁bigger	-2286
▁laptop	-2287
▁recogn	-2288
▁street	-2289
▁growing	-2290
▁poverty	-2291
▁protect	-2292
▁economic	-2293
▁supposed	-2294
bon	-2295
icy	-2296
▁vo	-2297
ique	-2298
rist	-2299
▁Inst	-2300
▁sequ	-2301
▁democ	-2302
▁games	-2303
itional	-2304
▁necess	-2305
▁excited	-2306
▁movement	-2307
▁especially	-2308
eed	-2309
the	-2310
▁Ex	-2311
▁ep	-2312
▁ants	-2313
▁card	-2314
▁redu	-2315
▁site	-2316
▁achie	-2317
▁alone	-2318
▁showing	-2319
▁subject	-2320
▁enormous	-2321
▁institut	-2322
▁essentially	-2323
oke	-2324
oun	-2325
▁flu	-2326
▁With	-2327
▁ball	-2328
▁born	-2329
▁trou	-2330
▁bunch	-2331
▁solar	-2332
▁impact	-2333
▁please	-2334
▁univers	-2335
▁although	-2336
▁machines	-2337
▁political	-2338
by	-2339
go	-2340
apan	-2341
rast	-2342
yond	-2343
▁Cal	-2344
▁enc	-2345
▁saf	-2346
▁sea	-2347
asing	-2348
▁rate	-2349
▁Japan	-2350
▁alive	-2351
▁benef	-2352
▁dream	-2353
▁genes	-2354
▁launch	-2355
▁economy	-2356
▁towards	-2357
▁creating	-2358
▁neighbor	-2359
▁obviously	-2360
▁oh	-2361
onse	-2362
▁hon	-2363
rible	-2364
▁Rich	-2365
▁burn	-2366
▁mult	-2367
▁nine	-2368
▁text	-2369
▁issue	-2370
▁named	-2371
▁separ	-2372
▁store	-2373
▁calcul	-2374
▁hundreds	-2375
rap	-2376
▁Am	-2377
▁Of	-2378
▁dam	-2379
▁sho	-2380
▁fish	-2381
▁Second	-2382
▁modern	-2383
▁visual	-2384
▁attention	-2385
▁conference	-2386
DS	-2387
erm	-2388
ude	-2389
rial	-2390
▁bom	-2391
usion	-2392
▁tend	-2393
▁autom	-2394
▁birth	-2395
▁forth	-2396
▁ocean	-2397
▁rules	-2398
▁beyond	-2399
▁points	-2400
▁biology	-2401
▁writing	-2402
▁certainly	-2403
▁situation	-2404
ipp	-2405
let	-2406
sca	-2407
ears	-2408
edia	-2409
isms	-2410
ster	-2411
▁Joh	-2412
▁dru	-2413
▁Chin	-2414
▁blue	-2415
▁spir	-2416
▁avail	-2417
▁affect	-2418
▁finger	-2419
▁intern	-2420
▁normal	-2421
▁feeling	-2422
▁profess	-2423
▁quality	-2424
▁sustain	-2425
▁village	-2426
▁response	-2427
umb	-2428
▁Bl	-2429
medi	-2430
▁Who	-2431
▁deb	-2432
▁hyd	-2433
▁fair	-2434
▁infl	-2435
▁Christ	-2436
▁groups	-2437
▁further	-2438
▁somehow	-2439
▁critical	-2440
▁positive	-2441
▁extremely	-2442
▁resources	-2443
oon	-2444
ste	-2445
▁Ag	-2446
▁De	-2447
▁Mr	-2448
▁Ro	-2449
aged	-2450
cuss	-2451
rand	-2452
antic	-2453
▁hair	-2454
▁path	-2455
▁First	-2456
▁defin	-2457
▁forms	-2458
▁anyway	-2459
▁Richard	-2460
▁extraord	-2461
▁invented	-2462
▁physical	-2463
No	-2464
▁17	-2465
▁Ge	-2466
anda	-2467
ively	-2468
▁bird	-2469
▁fant	-2470
▁risk	-2471
▁town	-2472
▁Which	-2473
▁earth	-2474
▁graph	-2475
▁minute	-2476
▁digital	-2477
▁walking	-2478
chan	-2479
ring	-2480
▁Pro	-2481
▁atm	-2482
▁ult	-2483
ggest	-2484
▁grav	-2485
▁role	-2486
▁suff	-2487
▁solve	-2488
▁danger	-2489
▁disapp	-2490
▁giving	-2491
▁larger	-2492
▁Chinese	-2493
▁climate	-2494
▁content	-2495
▁reading	-2496
▁experien	-2497
▁intelligence	-2498
▁particularly	-2499
lo	-2500
acy	-2501
anc	-2502
asc	-2503
iar	-2504
ips	-2505
fact	-2506
▁bed	-2507
▁dom	-2508
▁eye	-2509
▁sat	-2510
▁fram	-2511
▁rele	-2512
▁wait	-2513
▁slide	-2514
ilities	-2515
▁likely	-2516
▁remark	-2517
▁passion	-2518
▁suggest	-2519
▁continue	-2520
▁architecture	-2521
rel	-2522
rom	-2523
uit	-2524
une	-2525
pris	-2526
racy	-2527
▁lea	-2528
▁Life	-2529
▁mine	-2530
▁pack	-2531
▁prom	-2532
▁seat	-2533
▁Maybe	-2534
▁earli	-2535
▁local	-2536
▁print	-2537
▁commer	-2538
▁detail	-2539
▁series	-2540
▁largest	-2541
▁evidence	-2542
▁conscious	-2543
▁somewhere	-2544
▁eventually	-2545
inc	-2546
joy	-2547
pre	-2548
ted	-2549
▁Sw	-2550
▁196	-2551
▁sky	-2552
urban	-2553
▁jump	-2554
▁onto	-2555
▁aware	-2556
▁wants	-2557
▁beings	-2558
▁transl	-2559
olutions	-2560
▁complic	-2561
▁discuss	-2562
▁function	-2563
▁buildings	-2564
▁represent	-2565
▁development	-2566
imb	-2567
oud	-2568
ped	-2569
orry	-2570
▁Our	-2571
▁Ste	-2572
▁neg	-2573
▁sle	-2574
itary	-2575
▁hosp	-2576
▁magn	-2577
▁sour	-2578
▁meant	-2579
▁moved	-2580
▁occur	-2581
▁simpl	-2582
▁trees	-2583
▁mechan	-2584
▁models	-2585
▁remain	-2586
▁propert	-2587
▁schools	-2588
▁Americans	-2589
▁available	-2590
▁atmosphere	-2591
▁dimensions	-2592
ny	-2593
ees	-2594
▁Im	-2595
ploy	-2596
▁fle	-2597
▁lay	-2598
erson	-2599
ndous	-2600
stein	-2601
▁Good	-2602
▁fill	-2603
▁fold	-2604
▁goal	-2605
▁lose	-2606
▁webs	-2607
▁smell	-2608
▁beauty	-2609
▁concer	-2610
▁starts	-2611
▁leaders	-2612
▁smaller	-2613
▁student	-2614
▁galaxies	-2615
▁religion	-2616
▁solution	-2617
▁fundamental	-2618
.,	-2619
aul	-2620
ids	-2621
mic	-2622
▁et	-2623
ners	-2624
▁500	-2625
▁lif	-2626
useum	-2627
▁Even	-2628
▁fuel	-2629
▁gang	-2630
▁port	-2631
▁push	-2632
icient	-2633
▁enjoy	-2634
▁final	-2635
▁molec	-2636
▁table	-2637
ruction	-2638
▁asking	-2639
▁images	-2640
▁plants	-2641
▁square	-2642
▁strange	-2643
▁continent	-2644
We	-2645
for	-2646
uss	-2647
▁Mc	-2648
▁aw	-2649
eral	-2650
▁Car	-2651
▁hig	-2652
▁kil	-2653
aking	-2654
ister	-2655
rying	-2656
ission	-2657
▁clean	-2658
▁carbon	-2659
▁descri	-2660
▁higher	-2661
▁screen	-2662
▁sounds	-2663
▁changing	-2664
▁ang	-2665
▁eth	-2666
▁mal	-2667
▁unf	-2668
board	-2669
iation	-2670
ishing	-2671
▁sorts	-2672
▁weren	-2673
pective	-2674
▁famous	-2675
▁forest	-2676
▁notice	-2677
▁vision	-2678
▁mention	-2679
▁surpris	-2680
urt	-2681
▁TV	-2682
▁Don	-2683
▁ann	-2684
▁son	-2685
▁phen	-2686
▁basic	-2687
▁moral	-2688
ologists	-2689
▁Another	-2690
▁journey	-2691
▁objects	-2692
▁private	-2693
remendous	-2694
▁mathemat	-2695
▁standing	-2696
▁fantastic	-2697
▁scientific	-2698
hib	-2699
nal	-2700
ued	-2701
▁13	-2702
▁80	-2703
▁DH	-2704
ency	-2705
play	-2706
▁Ein	-2707
▁Was	-2708
▁bur	-2709
▁swe	-2710
▁veh	-2711
antly	-2712
itten	-2713
▁init	-2714
▁Somet	-2715
▁smart	-2716
▁camera	-2717
▁closer	-2718
▁killed	-2719
▁introdu	-2720
▁transform	-2721
▁tremendous	-2722
unk	-2723
▁14	-2724
▁BF	-2725
▁bal	-2726
ufact	-2727
▁crow	-2728
▁hero	-2729
▁kept	-2730
▁late	-2731
▁meth	-2732
▁Those	-2733
▁concl	-2734
▁hydro	-2735
▁instr	-2736
▁ready	-2737
▁choice	-2738
▁immedi	-2739
▁trouble	-2740
▁Einstein	-2741
▁creative	-2742
▁phenomen	-2743
▁signific	-2744
▁solutions	-2745
▁complicated	-2746
SA	-2747
ify	-2748
▁pu	-2749
akes	-2750
▁etc	-2751
▁hit	-2752
urity	-2753
▁apart	-2754
▁robot	-2755
▁stars	-2756
▁bought	-2757
▁walked	-2758
▁examples	-2759
▁therefore	-2760
win	-2761
▁pa	-2762
inct	-2763
ires	-2764
rect	-2765
▁Red	-2766
▁fra	-2767
▁sch	-2768
▁sou	-2769
cient	-2770
▁atom	-2771
▁bank	-2772
▁grew	-2773
▁legs	-2774
▁luck	-2775
▁send	-2776
▁stri	-2777
▁adult	-2778
▁airpl	-2779
▁cause	-2780
▁shown	-2781
▁urban	-2782
▁bacter	-2783
▁brains	-2784
▁device	-2785
▁office	-2786
▁Nigeria	-2787
▁describ	-2788
▁explore	-2789
▁medical	-2790
▁straight	-2791
5,	-2792
▁Q	-2793
ama	-2794
eny	-2795
▁Mo	-2796
ateg	-2797
cest	-2798
ches	-2799
iced	-2800
iers	-2801
lebr	-2802
thes	-2803
▁del	-2804
▁log	-2805
▁mis	-2806
▁pan	-2807
▁fine	-2808
▁mist	-2809
▁moon	-2810
▁wire	-2811
terday	-2812
▁1,000	-2813
▁bread	-2814
▁broad	-2815
▁magic	-2816
▁tells	-2817
▁total	-2818
▁trick	-2819
▁afford	-2820
▁causes	-2821
▁charge	-2822
▁destro	-2823
▁forces	-2824
▁report	-2825
▁convers	-2826
▁survive	-2827
▁hospital	-2828
▁potential	-2829
▁extraordinary	-2830
▁Le	-2831
▁198	-2832
▁Act	-2833
▁Cam	-2834
▁Mar	-2835
▁sad	-2836
▁AIDS	-2837
▁code	-2838
▁laws	-2839
▁sand	-2840
▁After	-2841
▁blood	-2842
▁cross	-2843
▁older	-2844
▁plant	-2845
▁worse	-2846
ossible	-2847
▁ancest	-2848
▁celebr	-2849
▁expand	-2850
▁flight	-2851
▁account	-2852
▁achieve	-2853
▁feature	-2854
▁discover	-2855
▁direction	-2856
▁expensive	-2857
▁biological	-2858
▁conditions	-2859
▁everywhere	-2860
▁neighborhood	-2861
▁X	-2862
fer	-2863
kay	-2864
▁ec	-2865
▁fa	-2866
eter	-2867
iles	-2868
iven	-2869
▁cat	-2870
▁fix	-2871
▁mut	-2872
▁pri	-2873
▁ske	-2874
▁Paul	-2875
▁hell	-2876
▁phil	-2877
▁purp	-2878
▁roll	-2879
▁block	-2880
▁cheap	-2881
▁chimp	-2882
▁ended	-2883
▁medic	-2884
oration	-2885
▁biggest	-2886
▁message	-2887
▁results	-2888
▁manufact	-2889
▁perspective	-2890
oo	-2891
▁Ad	-2892
ised	-2893
itan	-2894
more	-2895
onst	-2896
▁Dar	-2897
▁Har	-2898
▁Sat	-2899
▁War	-2900
▁hop	-2901
▁whe	-2902
▁baby	-2903
▁skin	-2904
▁stru	-2905
▁trip	-2906
▁above	-2907
▁check	-2908
▁faster	-2909
▁flying	-2910
▁prison	-2911
▁allowed	-2912
▁earlier	-2913
▁farmers	-2914
▁finding	-2915
▁mission	-2916
▁usually	-2917
▁website	-2918
▁National	-2919
▁progress	-2920
▁suddenly	-2921
▁watching	-2922
▁democracy	-2923
lam	-2924
uly	-2925
▁21	-2926
▁dro	-2927
▁emp	-2928
iforn	-2929
iling	-2930
ounds	-2931
▁appl	-2932
▁symb	-2933
▁upon	-2934
▁ahead	-2935
▁crazy	-2936
▁quant	-2937
▁range	-2938
▁accept	-2939
▁allows	-2940
▁temper	-2941
▁wealth	-2942
▁context	-2943
▁Californ	-2944
▁military	-2945
▁products	-2946
▁religious	-2947
▁remarkable	-2948
▁intelligent	-2949
▁civilization	-2950
▁Ab	-2951
▁Co	-2952
▁Dr	-2953
ping	-2954
wise	-2955
ynam	-2956
conds	-2957
▁West	-2958
▁copy	-2959
▁heat	-2960
▁assum	-2961
▁indeed	-2962
▁notion	-2963
▁societ	-2964
atically	-2965
▁meeting	-2966
▁various	-2967
▁written	-2968
▁decision	-2969
▁electron	-2970
▁families	-2971
▁favorite	-2972
▁industrial	-2973
ett	-2974
ils	-2975
ugg	-2976
aria	-2977
time	-2978
ured	-2979
▁Dav	-2980
▁lad	-2981
▁ran	-2982
▁rid	-2983
▁sal	-2984
oming	-2985
▁cold	-2986
▁fasc	-2987
▁term	-2988
▁zero	-2989
isions	-2990
istics	-2991
ricult	-2992
▁chair	-2993
▁floor	-2994
▁magaz	-2995
▁react	-2996
▁summer	-2997
▁threat	-2998
▁evolved	-2999
▁figured	-3000
▁himself	-3001
▁patient	-3002
▁familiar	-3003
▁instance	-3004
▁possibly	-3005
▁security	-3006
rastructure	-3007
▁California	-3008
▁revolution	-3009
▁traditional	-3010
▁organization	-3011
ma	-3012
mp	-3013
ibr	-3014
lim	-3015
▁cy	-3016
itiz	-3017
▁300	-3018
rench	-3019
▁bomb	-3020
▁uses	-3021
▁wife	-3022
▁cover	-3023
▁crash	-3024
▁dynam	-3025
▁throw	-3026
▁voice	-3027
▁clearly	-3028
▁publish	-3029
▁workers	-3030
▁bacteria	-3031
▁increase	-3032
▁connected	-3033
▁dangerous	-3034
▁engineers	-3035
▁yesterday	-3036
▁engineering	-3037
▁immediately	-3038
▁temperature	-3039
ios	-3040
men	-3041
pox	-3042
▁24	-3043
cise	-3044
erve	-3045
fort	-3046
▁Gen	-3047
▁Sun	-3048
▁boy	-3049
▁fit	-3050
▁gas	-3051
▁vac	-3052
epend	-3053
icles	-3054
orous	-3055
rated	-3056
right	-3057
▁Bang	-3058
▁Your	-3059
▁gent	-3060
▁rain	-3061
▁sick	-3062
vision	-3063
▁Again	-3064
▁glass	-3065
▁gradu	-3066
▁10,000	-3067
▁invent	-3068
▁service	-3069
▁activity	-3070
▁anywhere	-3071
▁terrible	-3072
▁competition	-3073
sc	-3074
bel	-3075
dom	-3076
eth	-3077
▁NA	-3078
▁Pr	-3079
alley	-3080
aries	-3081
orrow	-3082
▁drop	-3083
▁prev	-3084
▁wild	-3085
▁citiz	-3086
▁dinos	-3087
▁polit	-3088
▁quote	-3089
▁muscle	-3090
▁remind	-3091
▁stupid	-3092
▁switch	-3093
▁symbol	-3094
▁useful	-3095
▁Audience	-3096
▁chemical	-3097
▁pressure	-3098
ortunately	-3099
▁commercial	-3100
▁impossible	-3101
▁individuals	-3102
▁consciousness	-3103
▁infrastructure	-3104
Th	-3105
aph	-3106
gra	-3107
ley	-3108
raq	-3109
ulf	-3110
empt	-3111
▁197	-3112
▁Are	-3113
▁Big	-3114
▁led	-3115
▁pen	-3116
▁unc	-3117
ctors	-3118
icity	-3119
▁Brit	-3120
▁Look	-3121
▁Russ	-3122
▁nest	-3123
dimens	-3124
▁Franc	-3125
▁board	-3126
▁breat	-3127
▁optim	-3128
▁peace	-3129
▁sorry	-3130
▁spect	-3131
▁worst	-3132
▁actual	-3133
▁bridge	-3134
▁expert	-3135
▁fascin	-3136
▁policy	-3137
▁unique	-3138
▁origami	-3139
▁agricult	-3140
▁directly	-3141
▁greatest	-3142
▁produced	-3143
▁distribut	-3144
▁increasing	-3145
▁successful	-3146
cra	-3147
eff	-3148
come	-3149
icon	-3150
oper	-3151
tail	-3152
▁sil	-3153
anced	-3154
ising	-3155
itute	-3156
▁anal	-3157
▁none	-3158
▁rise	-3159
▁safe	-3160
▁seed	-3161
▁shot	-3162
assion	-3163
▁North	-3164
▁climb	-3165
▁pages	-3166
▁depend	-3167
▁galaxy	-3168
▁return	-3169
▁seemed	-3170
▁concent	-3171
▁virtual	-3172
▁consider	-3173
▁position	-3174
▁television	-3175
ky	-3176
oid	-3177
pro	-3178
ndom	-3179
rams	-3180
▁bee	-3181
▁mob	-3182
aling	-3183
▁Mich	-3184
▁fort	-3185
▁star	-3186
▁tick	-3187
▁wood	-3188
▁David	-3189
▁below	-3190
▁blind	-3191
▁influ	-3192
imately	-3193
▁random	-3194
▁spirit	-3195
▁terror	-3196
▁window	-3197
izations	-3198
▁Francis	-3199
▁original	-3200
▁patterns	-3201
▁organisms	-3202
▁societies	-3203
▁electricity	-3204
agn	-3205
ask	-3206
ancy	-3207
ball	-3208
unte	-3209
▁cos	-3210
▁gun	-3211
aging	-3212
attle	-3213
itted	-3214
▁Iraq	-3215
▁base	-3216
▁capt	-3217
▁coff	-3218
▁fear	-3219
▁shap	-3220
▁capac	-3221
▁sleep	-3222
▁action	-3223
▁region	-3224
▁source	-3225
▁taught	-3226
▁diction	-3227
▁warming	-3228
▁creation	-3229
▁humanity	-3230
▁relative	-3231
▁decisions	-3232
▁University	-3233
▁background	-3234
▁creativity	-3235
▁necessarily	-3236
0,	-3237
bb	-3238
ola	-3239
▁'9	-3240
▁KB	-3241
cles	-3242
nces	-3243
oura	-3244
rest	-3245
▁que	-3246
arter	-3247
celer	-3248
enter	-3249
▁City	-3250
▁John	-3251
▁hall	-3252
▁heav	-3253
▁roof	-3254
ightly	-3255
▁costs	-3256
▁plane	-3257
▁track	-3258
▁trust	-3259
▁author	-3260
▁employ	-3261
▁memory	-3262
▁museum	-3263
▁driving	-3264
▁gravity	-3265
▁seconds	-3266
▁chimpanz	-3267
▁describe	-3268
▁contribut	-3269
▁treatment	-3270
▁conversation	-3271
ius	-3272
ube	-3273
▁1,	-3274
izes	-3275
oint	-3276
rees	-3277
term	-3278
ulpt	-3279
▁doc	-3280
▁ign	-3281
▁mid	-3282
ondon	-3283
ulate	-3284
▁From	-3285
▁evil	-3286
cience	-3287
▁Bible	-3288
▁activ	-3289
▁drink	-3290
▁exhib	-3291
▁lines	-3292
illiant	-3293
omantic	-3294
▁London	-3295
▁genome	-3296
▁gotten	-3297
▁played	-3298
▁sculpt	-3299
▁skills	-3300
▁contain	-3301
▁demonst	-3302
▁genetic	-3303
▁purpose	-3304
▁restaur	-3305
▁willing	-3306
▁diseases	-3307
▁national	-3308
▁patients	-3309
▁sequence	-3310
▁transport	-3311
dimensional	-3312
IT	-3313
wh	-3314
iot	-3315
alyz	-3316
ford	-3317
sequ	-3318
▁Bar	-3319
▁Dan	-3320
▁div	-3321
▁imm	-3322
▁mix	-3323
▁rot	-3324
▁vag	-3325
arian	-3326
atell	-3327
▁Cong	-3328
▁More	-3329
▁shop	-3330
▁vari	-3331
estern	-3332
▁liber	-3333
▁truly	-3334
▁types	-3335
▁waste	-3336
itation	-3337
lection	-3338
▁Anyway	-3339
▁French	-3340
▁decide	-3341
▁effort	-3342
▁satell	-3343
▁attempt	-3344
▁Africans	-3345
▁becoming	-3346
▁billions	-3347
▁designer	-3348
▁training	-3349
▁violence	-3350
▁entertain	-3351
▁interview	-3352
▁connection	-3353
▁understood	-3354
▁environmental	-3355
▁international	-3356
It	-3357
▁En	-3358
▁RB	-3359
ceed	-3360
vest	-3361
▁Bra	-3362
▁Did	-3363
▁Wik	-3364
▁fat	-3365
▁tom	-3366
eless	-3367
night	-3368
prene	-3369
thern	-3370
▁Mont	-3371
▁Very	-3372
▁coun	-3373
▁dram	-3374
▁hous	-3375
▁poll	-3376
▁drugs	-3377
▁motiv	-3378
reprene	-3379
▁Darwin	-3380
▁opened	-3381
▁philos	-3382
▁college	-3383
▁greater	-3384
▁knowing	-3385
▁popular	-3386
▁respect	-3387
▁teacher	-3388
▁Actually	-3389
▁citizens	-3390
▁controll	-3391
▁magazine	-3392
▁medicine	-3393
▁programs	-3394
▁soldiers	-3395
▁teaching	-3396
▁including	-3397
▁principle	-3398
▁scientist	-3399
▁seriously	-3400
na	-3401
ps	-3402
zz	-3403
Why	-3404
ray	-3405
▁Gu	-3406
ened	-3407
▁Fin	-3408
▁mir	-3409
craft	-3410
▁Bill	-3411
▁NASA	-3412
▁desp	-3413
▁yell	-3414
▁Steve	-3415
▁apply	-3416
▁funny	-3417
▁maint	-3418
ivalent	-3419
▁explan	-3420
▁method	-3421
▁colleag	-3422
▁noticed	-3423
▁cultural	-3424
▁inspired	-3425
▁smallpox	-3426
▁specific	-3427
▁Everybody	-3428
▁listening	-3429
▁compassion	-3430
▁innovation	-3431
▁throughout	-3432
hen	-3433
mon	-3434
off	-3435
▁HI	-3436
etry	-3437
▁Per	-3438
▁odd	-3439
iding	-3440
prise	-3441
▁blow	-3442
▁doub	-3443
▁gras	-3444
▁note	-3445
▁wine	-3446
▁cases	-3447
▁lower	-3448
▁lunch	-3449
▁north	-3450
▁altern	-3451
▁coffee	-3452
▁detect	-3453
▁determ	-3454
▁gentle	-3455
▁mostly	-3456
▁rights	-3457
▁address	-3458
▁ancient	-3459
▁dealing	-3460
▁express	-3461
▁malaria	-3462
▁planets	-3463
▁provide	-3464
▁creatures	-3465
▁diversity	-3466
▁following	-3467
▁languages	-3468
▁recognize	-3469
▁significant	-3470
▁opportunities	-3471
0.	-3472
How	-3473
gth	-3474
aker	-3475
ffic	-3476
tend	-3477
▁Eth	-3478
▁Ger	-3479
▁HIV	-3480
▁San	-3481
▁sus	-3482
▁thr	-3483
atory	-3484
ining	-3485
istan	-3486
▁cris	-3487
▁paid	-3488
▁race	-3489
▁wave	-3490
ession	-3491
rength	-3492
▁Micro	-3493
▁Think	-3494
▁brief	-3495
▁enter	-3496
▁leads	-3497
▁minds	-3498
hington	-3499
▁Thanks	-3500
▁appear	-3501
▁compon	-3502
▁dollar	-3503
▁easily	-3504
▁fairly	-3505
▁forget	-3506
▁secret	-3507
▁Redwood	-3508
▁acceler	-3509
▁article	-3510
▁destroy	-3511
▁effects	-3512
▁landsca	-3513
▁studies	-3514
▁partners	-3515
▁teachers	-3516
▁Washington	-3517
▁entreprene	-3518
▁equivalent	-3519
1,	-3520
af	-3521
kn	-3522
aim	-3523
edd	-3524
iop	-3525
ira	-3526
▁Pl	-3527
book	-3528
imin	-3529
orge	-3530
reci	-3531
▁400	-3532
▁Che	-3533
▁mig	-3534
▁ver	-3535
organ	-3536
ustom	-3537
▁gene	-3538
▁jobs	-3539
▁terr	-3540
itable	-3541
ulated	-3542
▁Islam	-3543
▁agree	-3544
▁confl	-3545
▁weird	-3546
▁artist	-3547
▁choose	-3548
▁collab	-3549
▁corner	-3550
▁double	-3551
▁eating	-3552
▁highly	-3553
▁multip	-3554
▁physic	-3555
▁replic	-3556
▁spring	-3557
▁weight	-3558
▁central	-3559
▁contact	-3560
▁missing	-3561
▁suppose	-3562
▁hydrogen	-3563
▁standard	-3564
▁strength	-3565
▁hopefully	-3566
▁psychology	-3567
▁imagination	-3568
▁performance	-3569
▁evolutionary	-3570
7,	-3571
aff	-3572
rie	-3573
▁AB	-3574
▁CO	-3575
▁Ne	-3576
▁Ug	-3577
cies	-3578
load	-3579
ores	-3580
raid	-3581
uman	-3582
▁nut	-3583
icken	-3584
inite	-3585
pping	-3586
▁East	-3587
▁Keny	-3588
▁beat	-3589
▁conc	-3590
▁prep	-3591
▁wide	-3592
anging	-3593
mother	-3594
ughter	-3595
▁Wikip	-3596
▁adapt	-3597
▁catch	-3598
▁colon	-3599
▁dying	-3600
▁email	-3601
▁grass	-3602
▁moves	-3603
▁prior	-3604
▁radio	-3605
▁rough	-3606
▁shall	-3607
▁whose	-3608
issions	-3609
▁bright	-3610
▁decade	-3611
▁honest	-3612
▁manage	-3613
▁metaph	-3614
▁movies	-3615
▁nation	-3616
▁sector	-3617
▁answers	-3618
▁balance	-3619
▁chemist	-3620
▁consequ	-3621
▁cooking	-3622
▁display	-3623
▁encoura	-3624
▁improve	-3625
▁kilomet	-3626
▁markets	-3627
▁prevent	-3628
▁finished	-3629
▁independ	-3630
▁particle	-3631
▁romantic	-3632
▁speaking	-3633
▁concerned	-3634
▁glamorous	-3635
▁photographs	-3636
▁presentation	-3637
ha	-3638
Don	-3639
ait	-3640
omy	-3641
yle	-3642
▁90	-3643
▁ir	-3644
anes	-3645
bert	-3646
edic	-3647
olds	-3648
soft	-3649
▁Des	-3650
▁Mus	-3651
▁Ser	-3652
▁Two	-3653
▁fab	-3654
▁pil	-3655
▁spl	-3656
▁web	-3657
antom	-3658
cules	-3659
ement	-3660
ulous	-3661
▁Asia	-3662
▁bees	-3663
▁hadn	-3664
ctions	-3665
▁grain	-3666
▁newsp	-3667
▁raise	-3668
▁theme	-3669
▁twice	-3670
artment	-3671
▁Ethiop	-3672
▁active	-3673
▁afraid	-3674
▁crisis	-3675
▁engage	-3676
▁online	-3677
▁photos	-3678
▁supply	-3679
▁values	-3680
▁journal	-3681
▁stopped	-3682
▁traffic	-3683
ibilities	-3684
▁painting	-3685
▁Wikipedia	-3686
▁efficient	-3687
▁production	-3688
▁experiments	-3689
▁grandmother	-3690
▁possibility	-3691
mit	-3692
oty	-3693
udd	-3694
▁ut	-3695
olve	-3696
requ	-3697
used	-3698
▁His	-3699
▁Ple	-3700
▁fem	-3701
▁tor	-3702
phone	-3703
ropri	-3704
ywood	-3705
▁gain	-3706
▁tast	-3707
▁weap	-3708
▁carry	-3709
▁inner	-3710
▁prize	-3711
▁prote	-3712
▁seats	-3713
▁broken	-3714
▁degree	-3715
▁therap	-3716
▁Instead	-3717
▁anymore	-3718
▁appreci	-3719
▁degrees	-3720
▁emotion	-3721
▁holding	-3722
▁organic	-3723
▁phantom	-3724
▁worried	-3725
▁argument	-3726
▁profound	-3727
▁Microsoft	-3728
▁brilliant	-3729
▁published	-3730
▁principles	-3731
2,	-3732
8,	-3733
ago	-3734
pan	-3735
tle	-3736
uls	-3737
▁70	-3738
▁SW	-3739
ager	-3740
anta	-3741
cell	-3742
iber	-3743
resh	-3744
uses	-3745
▁Her	-3746
▁dad	-3747
▁den	-3748
▁gar	-3749
▁ing	-3750
▁nan	-3751
ength	-3752
house	-3753
itude	-3754
verse	-3755
▁Aust	-3756
▁Bush	-3757
▁Char	-3758
▁Does	-3759
▁Many	-3760
▁flat	-3761
▁frag	-3762
▁gold	-3763
▁iron	-3764
▁join	-3765
▁rece	-3766
▁shel	-3767
atives	-3768
reedom	-3769
thetic	-3770
▁cloud	-3771
▁epide	-3772
▁oppos	-3773
ificial	-3774
▁Uganda	-3775
▁astron	-3776
▁glamour	-3777
▁respond	-3778
▁waiting	-3779
ification	-3780
▁capacity	-3781
▁elements	-3782
▁sunlight	-3783
▁emotional	-3784
▁intellect	-3785
▁molecules	-3786
4,	-3787
6,	-3788
my	-3789
xy	-3790
mar	-3791
uff	-3792
aced	-3793
cope	-3794
oman	-3795
pret	-3796
ront	-3797
urch	-3798
vard	-3799
vere	-3800
▁MIT	-3801
▁Tod	-3802
▁nor	-3803
▁tax	-3804
▁ten	-3805
ables	-3806
eared	-3807
idden	-3808
ystem	-3809
▁Will	-3810
▁disc	-3811
▁hole	-3812
▁loss	-3813
▁soil	-3814
▁weak	-3815
others	-3816
uments	-3817
▁Titan	-3818
▁faith	-3819
▁integ	-3820
▁labor	-3821
▁talks	-3822
▁visit	-3823
arrator	-3824
ologist	-3825
▁belief	-3826
▁career	-3827
▁cooper	-3828
▁custom	-3829
▁spaces	-3830
▁strugg	-3831
▁comfort	-3832
▁healthy	-3833
▁helping	-3834
▁shouldn	-3835
▁weather	-3836
▁practice	-3837
▁property	-3838
▁separate	-3839
▁surround	-3840
▁emissions	-3841
▁definition	-3842
▁surprising	-3843
ec	-3844
▁$	-3845
irt	-3846
uce	-3847
urd	-3848
▁Hy	-3849
aign	-3850
aurs	-3851
emic	-3852
oted	-3853
tery	-3854
▁Nat	-3855
▁bud	-3856
▁hey	-3857
▁hol	-3858
▁hom	-3859
▁joy	-3860
ening	-3861
oting	-3862
ously	-3863
place	-3864
throp	-3865
▁Have	-3866
▁Imag	-3867
▁Once	-3868
▁crit	-3869
▁forg	-3870
▁inse	-3871
▁kick	-3872
▁tens	-3873
▁tour	-3874
minist	-3875
▁Kenya	-3876
▁chann	-3877
▁click	-3878
▁neuro	-3879
▁saved	-3880
▁stuck	-3881
▁tough	-3882
connect	-3883
▁Howard	-3884
▁dinner	-3885
▁inform	-3886
▁inspir	-3887
▁propos	-3888
ographic	-3889
▁brother	-3890
▁quantum	-3891
lications	-3892
▁airplane	-3893
▁bringing	-3894
▁conflict	-3895
▁slightly	-3896
▁mentioned	-3897
▁molecular	-3898
▁otherwise	-3899
▁Everything	-3900
▁artificial	-3901
▁complexity	-3902
▁instrument	-3903
▁agriculture	-3904
▁responsible	-3905
▁transformation	-3906
9,	-3907
ald	-3908
ato	-3909
lex	-3910
reet	-3911
soci	-3912
uing	-3913
well	-3914
▁Nor	-3915
▁fro	-3916
▁reb	-3917
▁rhy	-3918
▁shr	-3919
umber	-3920
▁Park	-3921
▁adop	-3922
▁corn	-3923
▁diam	-3924
▁empt	-3925
▁rule	-3926
▁surf	-3927
▁whom	-3928
▁5,000	-3929
▁Green	-3930
▁awful	-3931
▁cards	-3932
▁girls	-3933
▁offic	-3934
▁orbit	-3935
▁ought	-3936
▁trade	-3937
▁worry	-3938
▁German	-3939
▁closed	-3940
▁damage	-3941
▁easier	-3942
▁mirror	-3943
▁sphere	-3944
▁However	-3945
▁Western	-3946
▁counter	-3947
▁creates	-3948
▁leaving	-3949
▁Francisco	-3950
▁described	-3951
▁designing	-3952
▁interpret	-3953
▁investment	-3954
▁phenomenon	-3955
▁alternative	-3956
▁communities	-3957
▁governments	-3958
▁mathematics	-3959
ae	-3960
fl	-3961
ux	-3962
car	-3963
iev	-3964
ked	-3965
set	-3966
zen	-3967
▁Me	-3968
▁Rw	-3969
band	-3970
hand	-3971
iest	-3972
▁bra	-3973
▁pig	-3974
▁sug	-3975
▁tit	-3976
ander	-3977
ently	-3978
gency	-3979
icago	-3980
iture	-3981
ograp	-3982
▁clin	-3983
▁coal	-3984
▁foss	-3985
▁furn	-3986
▁gift	-3987
▁host	-3988
▁libr	-3989
▁mill	-3990
▁plat	-3991
▁soul	-3992
idents	-3993
▁avoid	-3994
▁basis	-3995
▁corru	-3996
▁dance	-3997
▁hotel	-3998
▁lucky	-3999
▁motor	-4000
▁mouth	-4001
▁pitch	-4002
▁steel	-4003
mission	-4004
▁circle	-4005
▁colony	-4006
▁consid	-4007
▁desert	-4008
▁income	-4009
▁passed	-4010
ervation	-4011
▁Chicago	-4012
▁Imagine	-4013
▁drawing	-4014
▁factory	-4015
▁freedom	-4016
▁reflect	-4017
▁streets	-4018
▁studied	-4019
▁typical	-4020
▁volunte	-4021
▁Anderson	-4022
▁appropri	-4023
▁document	-4024
▁launched	-4025
▁normally	-4026
▁surprise	-4027
▁construct	-4028
▁dinosaurs	-4029
▁suffering	-4030
▁colleagues	-4031
▁kilometers	-4032
▁statistics	-4033
500	-4034
ays	-4035
iat	-4036
ica	-4037
itz	-4038
key	-4039
now	-4040
oom	-4041
pes	-4042
top	-4043
ugh	-4044
▁1.	-4045
▁Sc	-4046
▁Te	-4047
Look	-4048
back	-4049
enty	-4050
erer	-4051
itor	-4052
pper	-4053
▁150	-4054
▁600	-4055
▁See	-4056
▁amb	-4057
▁bag	-4058
▁bio	-4059
▁cry	-4060
▁los	-4061
▁sac	-4062
▁tar	-4063
agers	-4064
odies	-4065
▁Okay	-4066
▁farm	-4067
▁nerv	-4068
▁nose	-4069
▁pump	-4070
▁vent	-4071
ipment	-4072
▁films	-4073
▁river	-4074
▁solid	-4075
▁Valley	-4076
▁advant	-4077
▁aspect	-4078
▁compar	-4079
▁mental	-4080
▁rocket	-4081
▁slides	-4082
▁slowly	-4083
▁unlike	-4084
▁Harvard	-4085
▁benefit	-4086
▁highest	-4087
▁massive	-4088
▁related	-4089
▁vehicle	-4090
▁Japanese	-4091
▁Narrator	-4092
▁campaign	-4093
▁pleasure	-4094
▁previous	-4095
▁existence	-4096
▁perfectly	-4097
▁ultimately	-4098
▁fascinating	-4099
▁institutions	-4100
▁possibilities	-4101
emb	-4102
ino	-4103
▁45	-4104
This	-4105
road	-4106
uild	-4107
▁App	-4108
▁Bas	-4109
▁aud	-4110
etics	-4111
ework	-4112
gence	-4113
iable	-4114
▁Stan	-4115
▁anti	-4116
▁band	-4117
▁bits	-4118
▁boys	-4119
▁dial	-4120
▁edge	-4121
▁lack	-4122
▁purs	-4123
▁vast	-4124
ashion	-4125
ording	-4126
owered	-4127
▁Today	-4128
▁feels	-4129
▁heads	-4130
▁legal	-4131
▁match	-4132
▁rapid	-4133
▁rhyth	-4134
▁staff	-4135
▁walls	-4136
▁Middle	-4137
▁demand	-4138
▁finish	-4139
▁fourth	-4140
▁levels	-4141
