<pad>	0
<unk>	0
<s>	0
</s>	0
en	-0
er	-1
ch	-2
▁d	-3
in	-4
ie	-5
▁w	-6
▁s	-7
un	-8
ich	-9
▁e	-10
an	-11
st	-12
as	-13
ei	-14
▁die	-15
▁a	-16
▁m	-17
▁un	-18
▁ein	-19
te	-20
ge	-21
▁S	-22
▁i	-23
on	-24
▁h	-25
▁v	-26
ir	-27
▁n	-28
ll	-29
▁z	-30
▁das	-31
▁und	-32
es	-33
ar	-34
gen	-35
▁b	-36
sch	-37
▁D	-38
ten	-39
▁A	-40
hr	-41
▁W	-42
▁k	-43
▁zu	-44
▁der	-45
▁ist	-46
▁M	-47
ein	-48
or	-49
▁in	-50
at	-51
it	-52
▁wir	-53
em	-54
▁E	-55
au	-56
▁au	-57
der	-58
de	-59
icht	-60
▁I	-61
ach	-62
▁g	-63
den	-64
ier	-65
lich	-66
▁ich	-67
ben	-68
▁G	-69
al	-70
▁f	-71
ber	-72
▁U	-73
▁es	-74
▁ge	-75
el	-76
▁B	-77
ur	-78
ter	-79
▁K	-80
▁Un	-81
▁dies	-82
▁sie	-83
le	-84
▁er	-85
▁an	-86
▁F	-87
ung	-88
▁den	-89
▁P	-90
▁Sie	-91
▁L	-92
mm	-93
ür	-94
ig	-95
▁nicht	-96
ls	-97
▁T	-98
ro	-99
um	-100
▁Und	-101
nen	-102
▁von	-103
sen	-104
▁ver	-105
▁dass	-106
eh	-107
▁eine	-108
is	-109
eit	-110
▁ha	-111
ck	-112
ann	-113
re	-114
▁auf	-115
▁H	-116
▁so	-117
et	-118
▁mit	-119
ion	-120
ind	-121
▁V	-122
enn	-123
▁war	-124
▁wie	-125
▁R	-126
am	-127
us	-128
▁N	-129
▁als	-130
▁be	-131
▁sch	-132
isch	-133
ra	-134
▁sich	-135
▁Ich	-136
kt	-137
ut	-138
ent	-139
▁uns	-140
▁-	-141
▁J	-142
be	-143
▁Z	-144
▁o	-145
▁man	-146
ahr	-147
▁l	-148
über	-149
▁sind	-150
▁t	-151
eu	-152
ol	-153
ehr	-154
▁haben	-155
ft	-156
▁hat	-157
▁j	-158
ön	-159
ag	-160
▁für	-161
ste	-162
ik	-163
lle	-164
▁Das	-165
▁aus	-166
il	-167
and	-168
▁wer	-169
▁Es	-170
eine	-171
▁p	-172
▁über	-173
▁um	-174
▁"	-175
iel	-176
▁was	-177
tw	-178
se	-179
och	-180
▁St	-181
om	-182
ff	-183
ehen	-184
▁da	-185
än	-186
▁kön	-187
▁Die	-188
eil	-189
▁dem	-190
▁diese	-191
▁Er	-192
sten	-193
▁Wir	-194
▁Sch	-195
▁wenn	-196
llen	-197
hl	-198
▁O	-199
bt	-200
omm	-201
▁–	-202
igen	-203
▁im	-204
▁In	-205
ern	-206
▁--	-207
rei	-208
▁C	-209
chen	-210
▁einen	-211
sp	-212
▁Ar	-213
▁des	-214
ieren	-215
▁werden	-216
▁Jahr	-217
▁aber	-218
elt	-219
▁sein	-220
wei	-221
▁hier	-222
▁oder	-223
▁kann	-224
etz	-225
hn	-226
▁1	-227
iv	-228
▁ihr	-229
iert	-230
▁Ver	-231
ige	-232
▁vor	-233
▁mach	-234
▁wo	-235
▁Pro	-236
▁können	-237
rü	-238
ensch	-239
▁etw	-240
▁sehr	-241
zu	-242
▁ander	-243
ing	-244
rau	-245
▁nach	-246
▁An	-247
ien	-248
00	-249
▁wird	-250
ort	-251
anz	-252
uch	-253
▁unser	-254
▁einer	-255
▁einem	-256
men	-257
ill	-258
ät	-259
▁Ge	-260
scha	-261
ibt	-262
ation	-263
▁all	-264
▁Aber	-265
▁auch	-266
ungen	-267
ot	-268
ht	-269
hnen	-270
▁dar	-271
▁dann	-272
ess	-273
▁nur	-274
ken	-275
▁gibt	-276
▁mein	-277
os	-278
hen	-279
▁Ein	-280
▁ent	-281
issen	-282
▁bei	-283
og	-284
fen	-285
aus	-286
eg	-287
▁habe	-288
äch	-289
▁etwas	-290
▁Ges	-291
lau	-292
ischen	-293
▁also	-294
▁mich	-295
eute	-296
▁Mensch	-297
ör	-298
▁sp	-299
▁le	-300
rie	-301
urch	-302
▁wur	-303
▁her	-304
▁st	-305
▁noch	-306
▁wei	-307
agen	-308
ommen	-309
▁Als	-310
ick	-311
▁sag	-312
eben	-313
▁je	-314
▁♫	-315
und	-316
ass	-317
bl	-318
ang	-319
ru	-320
▁Menschen	-321
▁En	-322
hal	-323
bei	-324
▁Welt	-325
▁sehen	-326
op	-327
ech	-328
▁dieser	-329
mmer	-330
dern	-331
▁kl	-332
gt	-333
▁mir	-334
tz	-335
klich	-336
▁Sp	-337
▁vie	-338
ers	-339
ne	-340
▁Be	-341
tet	-342
▁re	-343
ab	-344
schaft	-345
roß	-346
▁gen	-347
acht	-348
etzt	-349
▁mehr	-350
ul	-351
▁durch	-352
ische	-353
ke	-354
all	-355
▁ganz	-356
▁Leben	-357
▁alle	-358
mal	-359
uss	-360
▁wirklich	-361
▁viel	-362
▁machen	-363
▁Din	-364
▁Wenn	-365
he	-366
."	-367
zen	-368
▁Zeit	-369
heit	-370
är	-371
oll	-372
keit	-373
▁wür	-374
▁zum	-375
fach	-376
▁2	-377
▁mö	-378
▁Also	-379
lichen	-380
ffen	-381
ze	-382
liche	-383
▁wurde	-384
amm	-385
▁Ihnen	-386
▁ab	-387
▁Au	-388
▁r	-389
her	-390
ähr	-391
▁weil	-392
br	-393
üs	-394
▁groß	-395
▁zwei	-396
▁ste	-397
▁immer	-398
wer	-399
▁unter	-400
▁einfach	-401
▁Leute	-402
rück	-403
▁meine	-404
end	-405
▁tun	-406
▁hin	-407
▁am	-408
▁Art	-409
fü	-410
assen	-411
▁Gesch	-412
ist	-413
▁Dinge	-414
▁Re	-415
bst	-416
imm	-417
cht	-418
tern	-419
im	-420
ad	-421
nte	-422
ionen	-423
chte	-424
▁bes	-425
omp	-426
fl	-427
▁Gr	-428
ekt	-429
ap	-430
▁sagen	-431
▁dieses	-432
▁kon	-433
▁keine	-434
ungs	-435
▁ges	-436
for	-437
▁hatte	-438
bar	-439
ück	-440
▁bis	-441
▁fü	-442
▁wissen	-443
age	-444
art	-445
stell	-446
olog	-447
▁sagte	-448
lie	-449
che	-450
schie	-451
ner	-452
ah	-453
unkt	-454
▁Was	-455
▁diesem	-456
▁weiter	-457
▁neu	-458
ingen	-459
▁Man	-460
▁soll	-461
▁dam	-462
äu	-463
inden	-464
▁du	-465
leich	-466
gend	-467
gel	-468
iger	-469
glich	-470
▁glau	-471
ger	-472
ran	-473
▁Jahren	-474
eiten	-475
itte	-476
▁müs	-477
▁sel	-478
est	-479
ßen	-480
ob	-481
iz	-482
▁diesen	-483
pt	-484
ehmen	-485
▁viele	-486
fr	-487
▁bin	-488
einen	-489
▁jetzt	-490
▁würde	-491
▁vers	-492
kommen	-493
▁Or	-494
▁Mill	-495
▁Kon	-496
▁alles	-497
▁Kin	-498
▁beg	-499
▁lie	-500
dem	-501
rä	-502
▁Vor	-503
▁gew	-504
hlen	-505
lt	-506
▁zei	-507
▁waren	-508
..	-509
auen	-510
ats	-511
▁eines	-512
▁Ihr	-513
du	-514
▁anderen	-515
▁Zu	-516
aten	-517
▁ar	-518
▁Bil	-519
▁unsere	-520
▁gem	-521
▁müssen	-522
▁andere	-523
auf	-524
lan	-525
ammen	-526
per	-527
▁Der	-528
ster	-529
blem	-530
ichtig	-531
unden	-532
▁ihre	-533
▁Wie	-534
rach	-535
ität	-536
▁So	-537
▁zur	-538
ichte	-539
▁wieder	-540
▁eigen	-541
▁damit	-542
▁zurück	-543
▁dort	-544
▁denn	-545
ri	-546
pp	-547
ver	-548
▁selbst	-549
▁geht	-550
kl	-551
▁Aus	-552
det	-553
tes	-554
▁Dies	-555
we	-556
▁muss	-557
lleicht	-558
des	-559
echn	-560
▁schon	-561
fe	-562
▁wen	-563
amen	-564
▁ger	-565
ün	-566
▁gut	-567
▁wel	-568
eln	-569
▁nie	-570
▁Problem	-571
mer	-572
war	-573
▁Ide	-574
▁Bei	-575
▁Jahre	-576
inn	-577
ommt	-578
under	-579
äre	-580
frik	-581
angen	-582
von	-583
spiel	-584
▁letz	-585
zeu	-586
▁zus	-587
ande	-588
▁möchte	-589
nis	-590
ächlich	-591
▁drei	-592
off	-593
▁werde	-594
▁heraus	-595
ßer	-596
aar	-597
▁inter	-598
ug	-599
▁pro	-600
rö	-601
▁arbei	-602
▁ber	-603
▁Kinder	-604
ast	-605
▁Teil	-606
aum	-607
ant	-608
▁ob	-609
nten	-610
▁Ch	-611
ert	-612
vor	-613
▁Um	-614
▁Des	-615
▁Fra	-616
mlich	-617
▁ir	-618
zent	-619
▁pass	-620
▁Hier	-621
▁davon	-622
me	-623
zi	-624
fahr	-625
▁Her	-626
000	-627
ahl	-628
änder	-629
atsächlich	-630
▁darüber	-631
beit	-632
▁Techn	-633
▁Wissen	-634
▁denke	-635
▁Geb	-636
ade	-637
itt	-638
halten	-639
ale	-640
▁Fl	-641
▁verst	-642
▁ihnen	-643
zie	-644
▁Nun	-645
sam	-646
▁Auf	-647
ologie	-648
ed	-649
igkeit	-650
rechen	-651
stellen	-652
▁zusammen	-653
▁3	-654
▁br	-655
▁kein	-656
aut	-657
geb	-658
ler	-659
▁vielleicht	-660
uchen	-661
wo	-662
▁Gen	-663
kte	-664
▁ihn	-665
ater	-666
zä	-667
▁son	-668
▁brau	-669
▁könnte	-670
▁wahr	-671
ha	-672
▁jem	-673
ennen	-674
esser	-675
yst	-676
▁will	-677
▁hatten	-678
▁gleich	-679
▁einige	-680
cken	-681
ierte	-682
▁Sach	-683
▁genau	-684
▁Bild	-685
atür	-686
▁heute	-687
▁best	-688
▁zie	-689
ystem	-690
halb	-691
atur	-692
▁For	-693
▁paar	-694
▁Geschichte	-695
anden	-696
ell	-697
▁woll	-698
▁glaube	-699
▁Bl	-700
esen	-701
▁weiß	-702
▁Gel	-703
▁Mon	-704
schl	-705
▁nun	-706
utz	-707
▁bet	-708
▁Land	-709
▁gehen	-710
▁irgend	-711
▁einz	-712
▁tatsächlich	-713
▁5	-714
▁Wei	-715
schen	-716
▁Kl	-717
▁interess	-718
für	-719
▁wollen	-720
eite	-721
ign	-722
▁19	-723
hm	-724
wick	-725
▁Dan	-726
schein	-727
▁Afrik	-728
ok	-729
ges	-730
▁Frau	-731
weise	-732
uter	-733
▁kommen	-734
alt	-735
gef	-736
▁Aut	-737
▁verw	-738
▁gemacht	-739
pf	-740
ak	-741
alen	-742
▁bek	-743
weg	-744
unktion	-745
hren	-746
hne	-747
oren	-748
unde	-749
▁Ber	-750
▁gab	-751
▁Arbeit	-752
atz	-753
▁Se	-754
▁ja	-755
ändern	-756
eich	-757
▁Unter	-758
att	-759
ite	-760
ollar	-761
hör	-762
▁Geh	-763
▁zw	-764
▁gef	-765
▁Da	-766
ichten	-767
eisten	-768
ss	-769
ode	-770
form	-771
▁meiner	-772
▁gerade	-773
▁wäre	-774
schieden	-775
▁kommt	-776
▁hät	-777
ationen	-778
▁wurden	-779
▁grö	-780
▁Comp	-781
▁besser	-782
ine	-783
rag	-784
▁geben	-785
ma	-786
od	-787
achte	-788
qu	-789
▁seine	-790
?"	-791
▁Mar	-792
▁Beispiel	-793
.000	-794
reich	-795
tlich	-796
▁vom	-797
▁näch	-798
atürlich	-799
ic	-800
▁Grund	-801
dig	-802
▁erzä	-803
▁jeder	-804
▁macht	-805
▁Wer	-806
ragen	-807
▁Dollar	-808
▁entwick	-809
▁Millionen	-810
ive	-811
▁besch	-812
▁denen	-813
rün	-814
▁Ab	-815
aufen	-816
▁sieht	-817
lei	-818
ivers	-819
öglich	-820
ute	-821
▁dr	-822
▁verb	-823
▁warum	-824
ia	-825
▁neue	-826
lück	-827
▁Ste	-828
ährend	-829
▁Nach	-830
gar	-831
▁ex	-832
▁mal	-833
asser	-834
akt	-835
ielen	-836
▁Raum	-837
▁ben	-838
▁Ne	-839
▁zeigen	-840
irn	-841
uten	-842
▁erste	-843
▁Ü	-844
▁hei	-845
▁verl	-846
utzen	-847
▁sondern	-848
▁Idee	-849
▁dazu	-850
▁erst	-851
▁Diese	-852
▁ganze	-853
▁lang	-854
▁Frage	-855
ße	-856
öff	-857
▁funktion	-858
nell	-859
hem	-860
gehen	-861
hin	-862
▁leben	-863
▁Ph	-864
▁unserer	-865
enden	-866
▁Univers	-867
▁ziemlich	-868
ue	-869
alten	-870
▁bede	-871
▁letzten	-872
▁Tag	-873
▁Lebens	-874
▁Computer	-875
ult	-876
▁finden	-877
▁nichts	-878
▁Ex	-879
keiten	-880
fol	-881
▁klein	-882
fer	-883
▁dafür	-884
▁einmal	-885
▁4	-886
ett	-887
anis	-888
▁20	-889
▁konnte	-890
▁würden	-891
▁passiert	-892
ös	-893
agt	-894
▁sagt	-895
▁versuch	-896
...	-897
scheinlich	-898
itz	-899
▁wichtig	-900
▁Al	-901
ander	-902
▁Eine	-903
geben	-904
▁Afrika	-905
▁10	-906
▁denken	-907
cher	-908
▁Mus	-909
ktur	-910
▁sprechen	-911
▁vier	-912
▁sollte	-913
ud	-914
ften	-915
ate	-916
▁Plan	-917
▁verschieden	-918
▁etwa	-919
▁Prozent	-920
ys	-921
▁daran	-922
ott	-923
ittel	-924
▁gegen	-925
wie	-926
ingt	-927
▁Mal	-928
▁mus	-929
▁gel	-930
▁zwischen	-931
▁schnell	-932
▁wollte	-933
▁Design	-934
▁meisten	-935
▁Geld	-936
immt	-937
als	-938
ckt	-939
▁ging	-940
▁ersten	-941
äh	-942
erson	-943
▁während	-944
ßt	-945
ramm	-946
▁verstehen	-947
▁Ja	-948
rupp	-949
▁kam	-950
gr	-951
echs	-952
teil	-953
andel	-954
▁mensch	-955
▁Ro	-956
▁sogar	-957
▁Mit	-958
aupt	-959
stellt	-960
▁gesch	-961
▁Ent	-962
▁geb	-963
▁Über	-964
olut	-965
▁arbeiten	-966
ütz	-967
zeit	-968
ären	-969
▁jemand	-970
äd	-971
gie	-972
rank	-973
eiden	-974
▁bekommen	-975
eid	-976
▁sicher	-977
yp	-978
▁We	-979
jekt	-980
▁Lie	-981
▁Buch	-982
▁Wasser	-983
ord	-984
iss	-985
▁sollten	-986
ard	-987
▁„	-988
▁Je	-989
▁Sache	-990
adt	-991
hrt	-992
ker	-993
▁ohne	-994
ierung	-995
▁natürlich	-996
ide	-997
▁Im	-998
▁Fre	-999
▁Son	-1000
▁gesehen	-1001
pl	-1002
▁Q	-1003
ogen	-1004
fte	-1005
▁ins	-1006
▁große	-1007
▁lassen	-1008
▁könnten	-1009
mus	-1010
äl	-1011
laub	-1012
▁All	-1013
asch	-1014
▁get	-1015
ce	-1016
chten	-1017
etzen	-1018
our	-1019
▁komp	-1020
▁Ko	-1021
stän	-1022
▁Ende	-1023
ischer	-1024
iele	-1025
ält	-1026
▁ange	-1027
▁meinem	-1028
ay	-1029
▁Seite	-1030
▁Am	-1031
orden	-1032
▁Bi	-1033
▁Men	-1034
▁War	-1035
orgen	-1036
▁Wissenschaft	-1037
erst	-1038
▁Mann	-1039
▁ung	-1040
▁Erde	-1041
▁Hand	-1042
eht	-1043
str	-1044
ange	-1045
▁Gehirn	-1046
▁Person	-1047
wir	-1048
▁ihren	-1049
▁dir	-1050
▁hör	-1051
sicht	-1052
finden	-1053
ganis	-1054
stellung	-1055
▁Weg	-1056
schied	-1057
tschaft	-1058
▁Wo	-1059
▁kleinen	-1060
rin	-1061
urz	-1062
▁Dann	-1063
sst	-1064
annt	-1065
▁Schl	-1066
▁scha	-1067
▁Entw	-1068
▁schw	-1069
▁Technologie	-1070
opf	-1071
äft	-1072
▁dachte	-1073
▁nehmen	-1074
id	-1075
▁Y	-1076
▁Ä	-1077
raft	-1078
pro	-1079
▁spä	-1080
▁kleine	-1081
▁Fil	-1082
▁Rei	-1083
▁eigentlich	-1084
iere	-1085
stand	-1086
▁doch	-1087
▁welche	-1088
▁6	-1089
licher	-1090
enz	-1091
eist	-1092
innen	-1093
▁Inter	-1094
▁dabei	-1095
▁gesagt	-1096
llt	-1097
unft	-1098
sehen	-1099
▁schl	-1100
reiben	-1101
▁wenig	-1102
▁bereit	-1103
▁Möglich	-1104
gl	-1105
ts	-1106
hle	-1107
ergie	-1108
twort	-1109
utter	-1110
▁gern	-1111
ruktur	-1112
▁Gebäu	-1113
▁hätte	-1114
▁darauf	-1115
reis	-1116
▁gest	-1117
▁versuchen	-1118
ial	-1119
▁Bo	-1120
▁Pl	-1121
▁meinen	-1122
eten	-1123
lung	-1124
▁bringen	-1125
▁Min	-1126
onder	-1127
▁seit	-1128
▁Me	-1129
ativ	-1130
fall	-1131
▁ihm	-1132
▁Natur	-1133
ere	-1134
hlt	-1135
▁möglich	-1136
gew	-1137
ähn	-1138
utet	-1139
▁Weise	-1140
wegen	-1141
rad	-1142
ald	-1143
raf	-1144
ark	-1145
sel	-1146
▁Reg	-1147
denken	-1148
▁Menge	-1149
▁Universum	-1150
arbei	-1151
▁Ihre	-1152
lekt	-1153
▁Ger	-1154
iar	-1155
▁Mein	-1156
th	-1157
inde	-1158
unter	-1159
net	-1160
▁Gott	-1161
▁Kind	-1162
▁unglaub	-1163
▁te	-1164
▁ihrer	-1165
▁keinen	-1166
▁später	-1167
kel	-1168
▁Fall	-1169
▁El	-1170
▁Med	-1171
kunft	-1172
▁hoch	-1173
▁Mater	-1174
▁brauchen	-1175
▁Du	-1176
▁rie	-1177
▁Denn	-1178
▁außer	-1179
ruck	-1180
▁fün	-1181
▁Stadt	-1182
".	-1183
▁weniger	-1184
▁ganzen	-1185
▁wunder	-1186
let	-1187
ust	-1188
gesch	-1189
gramm	-1190
▁gehör	-1191
ennt	-1192
iges	-1193
ition	-1194
ED	-1195
bs	-1196
Ich	-1197
nah	-1198
▁De	-1199
isches	-1200
▁wahrscheinlich	-1201
ikan	-1202
zeug	-1203
▁Leu	-1204
rieben	-1205
▁bedeutet	-1206
rat	-1207
▁al	-1208
▁jeden	-1209
ow	-1210
ph	-1211
▁sei	-1212
▁sol	-1213
▁US	-1214
▁Kar	-1215
▁Ort	-1216
▁verm	-1217
gefähr	-1218
äng	-1219
▁Qu	-1220
▁Dank	-1221
asse	-1222
▁Form	-1223
▁Milliar	-1224
nung	-1225
ritt	-1226
",	-1227
io	-1228
yn	-1229
▁beh	-1230
▁dan	-1231
▁großen	-1232
▁fünf	-1233
ierten	-1234
▁glauben	-1235
▁Wahr	-1236
fahren	-1237
▁Energie	-1238
volut	-1239
▁Grupp	-1240
▁Te	-1241
indet	-1242
richt	-1243
▁Amer	-1244
▁Woch	-1245
▁Daten	-1246
bringen	-1247
imen	-1248
ktiv	-1249
▁c	-1250
ehn	-1251
▁Gem	-1252
achten	-1253
▁Jetzt	-1254
▁Ma	-1255
▁de	-1256
▁ko	-1257
▁Stra	-1258
spro	-1259
▁Vers	-1260
▁nä	-1261
kten	-1262
▁Musik	-1263
▁schle	-1264
▁Leuten	-1265
volution	-1266
igt	-1267
amil	-1268
▁TED	-1269
▁Frauen	-1270
▁System	-1271
▁100	-1272
▁New	-1273
leben	-1274
örper	-1275
▁Kont	-1276
▁begann	-1277
▁Probleme	-1278
chn	-1279
▁Lin	-1280
achen	-1281
isten	-1282
▁bauen	-1283
▁funktioniert	-1284
▁Gebäude	-1285
egen	-1286
usst	-1287
▁Mom	-1288
▁Entwick	-1289
▁Planeten	-1290
▁OK	-1291
ernt	-1292
▁Spiel	-1293
▁schön	-1294
▁ungefähr	-1295
halt	-1296
ernen	-1297
▁Inform	-1298
▁stellen	-1299
so	-1300
fft	-1301
alis	-1302
▁voll	-1303
▁Po	-1304
eilen	-1305
ip	-1306
▁Bes	-1307
▁Verb	-1308
▁Ideen	-1309
▁herum	-1310
öl	-1311
aden	-1312
wohl	-1313
▁Vide	-1314
▁genug	-1315
▁Zukunft	-1316
▁Wor	-1317
▁konnten	-1318
tete	-1319
▁Den	-1320
▁Schw	-1321
achsen	-1322
zahl	-1323
icher	-1324
▁heißt	-1325
schaften	-1326
asst	-1327
essen	-1328
▁Haus	-1329
▁50	-1330
▁Kre	-1331
legen	-1332
▁schwer	-1333
▁erzählen	-1334
lo	-1335
▁weg	-1336
ultur	-1337
▁weit	-1338
▁Famil	-1339
▁na	-1340
▁Tage	-1341
▁gute	-1342
▁jedes	-1343
▁unseren	-1344
▁At	-1345
ließ	-1346
ormal	-1347
▁verd	-1348
heor	-1349
rieg	-1350
▁Kopf	-1351
nehmen	-1352
▁sagten	-1353
▁Ok	-1354
▁kennen	-1355
ron	-1356
eile	-1357
▁fast	-1358
▁lange	-1359
▁seiner	-1360
▁nächsten	-1361
lex	-1362
▁200	-1363
itten	-1364
▁Stück	-1365
welt	-1366
▁Fot	-1367
▁oft	-1368
▁öff	-1369
▁Ö	-1370
ild	-1371
▁Gew	-1372
▁offen	-1373
▁richtig	-1374
▁8	-1375
▁vielen	-1376
hol	-1377
▁en	-1378
▁Ged	-1379
▁Stu	-1380
▁beim	-1381
▁erkl	-1382
▁bisschen	-1383
▁schaffen	-1384
ks	-1385
ele	-1386
olit	-1387
rieb	-1388
▁Hin	-1389
stoff	-1390
gangen	-1391
liches	-1392
▁Nicht	-1393
▁Punkt	-1394
▁allen	-1395
▁Pu	-1396
▁Groß	-1397
▁gehört	-1398
ium	-1399
ilfe	-1400
zeich	-1401
▁Schu	-1402
▁Augen	-1403
▁betrach	-1404
▁besonder	-1405
ren	-1406
▁Mo	-1407
▁Produ	-1408
▁'	-1409
▁größ	-1410
▁verk	-1411
▁Warum	-1412
▁ausge	-1413
▁bevor	-1414
reichen	-1415
elfen	-1416
▁indem	-1417
▁Mutter	-1418
fä	-1419
ga	-1420
gang	-1421
▁wus	-1422
▁recht	-1423
▁reden	-1424
▁Intern	-1425
▁Moment	-1426
▁he	-1427
▁Met	-1428
▁Licht	-1429
rem	-1430
▁Ob	-1431
satz	-1432
zess	-1433
äche	-1434
▁Far	-1435
▁kurz	-1436
▁gemein	-1437
▁Projekt	-1438
schw	-1439
▁Gefü	-1440
▁oben	-1441
eig	-1442
gem	-1443
los	-1444
▁Bü	-1445
amens	-1446
▁Flug	-1447
je	-1448
▁9	-1449
ünst	-1450
ausen	-1451
kennen	-1452
▁eigenen	-1453
uß	-1454
▁hö	-1455
inger	-1456
▁Film	-1457
▁Kam	-1458
allen	-1459
ändert	-1460
glichen	-1461
▁Milliarden	-1462
▁Le	-1463
▁gl	-1464
▁Dar	-1465
▁fest	-1466
▁jede	-1467
▁aller	-1468
▁irgendwie	-1469
▁15	-1470
iker	-1471
▁Bau	-1472
alität	-1473
▁Sprach	-1474
▁seinen	-1475
schn	-1476
▁nah	-1477
▁Erfahr	-1478
▁namens	-1479
▁zeigt	-1480
▁anders	-1481
▁helfen	-1482
duz	-1483
sche	-1484
▁Chr	-1485
wusst	-1486
▁dich	-1487
gleich	-1488
▁lernen	-1489
▁machte	-1490
umen	-1491
unst	-1492
▁Beg	-1493
▁bef	-1494
▁bem	-1495
fel	-1496
zus	-1497
▁Lu	-1498
▁To	-1499
sent	-1500
▁ern	-1501
zentr	-1502
▁Video	-1503
▁7	-1504
itzen	-1505
punkt	-1506
▁sechs	-1507
▁steht	-1508
▁größer	-1509
inen	-1510
raum	-1511
▁fal	-1512
▁fol	-1513
▁Gegen	-1514
▁Glück	-1515
dr	-1516
mp	-1517
inner	-1518
▁Auto	-1519
▁drau	-1520
▁euch	-1521
▁neuen	-1522
▁wicht	-1523
erv	-1524
zei	-1525
▁30	-1526
▁Gl	-1527
▁verändern	-1528
zieh	-1529
▁eins	-1530
ja	-1531
ätz	-1532
elig	-1533
▁Untern	-1534
igkeiten	-1535
ucht	-1536
▁ähn	-1537
▁star	-1538
lligen	-1539
reffen	-1540
▁Sachen	-1541
ösen	-1542
▁Mode	-1543
▁Them	-1544
▁sage	-1545
▁welch	-1546
▁großart	-1547
folg	-1548
zept	-1549
uster	-1550
bracht	-1551
heiten	-1552
undert	-1553
▁liegt	-1554
▁Antwort	-1555
▁Internet	-1556
▁USA	-1557
andeln	-1558
▁Arten	-1559
▁Gemein	-1560
▁nennen	-1561
▁Vort	-1562
▁hoff	-1563
▁entwickelt	-1564
ala	-1565
▁Ha	-1566
▁ro	-1567
ienen	-1568
▁normal	-1569
▁überall	-1570
ina	-1571
kon	-1572
auer	-1573
▁Fir	-1574
▁blei	-1575
▁Schul	-1576
▁gerne	-1577
▁Körper	-1578
▁seinem	-1579
▁bewegen	-1580
▁frü	-1581
▁erkennen	-1582
▁—	-1583
▁erf	-1584
▁darum	-1585
▁stehen	-1586
gestellt	-1587
pr	-1588
öt	-1589
▁ü	-1590
bel	-1591
zug	-1592
▁Zus	-1593
▁sah	-1594
berfl	-1595
▁Arch	-1596
räsent	-1597
ehe	-1598
ache	-1599
▁Uns	-1600
▁Lehr	-1601
indung	-1602
▁entde	-1603
▁Vielen	-1604
schaffen	-1605
mand	-1606
▁anf	-1607
▁Gesell	-1608
▁fragen	-1609
öhn	-1610
▁Arm	-1611
▁mag	-1612
haupt	-1613
▁ries	-1614
ock	-1615
tel	-1616
voll	-1617
▁...	-1618
▁Bed	-1619
lichkeit	-1620
▁unserem	-1621
ause	-1622
▁Sel	-1623
andelt	-1624
▁hören	-1625
▁hinter	-1626
chmal	-1627
▁eben	-1628
▁wohl	-1629
▁Danke	-1630
▁inner	-1631
▁richt	-1632
telligen	-1633
▁bestimm	-1634
sy	-1635
ezie	-1636
gefü	-1637
▁erm	-1638
▁gar	-1639
▁Organis	-1640
▁anderes	-1641
no	-1642
▁Sinn	-1643
▁Dingen	-1644
▁Fragen	-1645
▁halten	-1646
ffe	-1647
ika	-1648
▁pl	-1649
▁Richt	-1650
▁glück	-1651
undheit	-1652
▁Dieses	-1653
▁Gruppe	-1654
▁musste	-1655
einander	-1656
aun	-1657
anken	-1658
änger	-1659
▁Nein	-1660
▁Kunst	-1661
▁unglaublich	-1662
bes	-1663
ome	-1664
fang	-1665
▁Fäh	-1666
ahlen	-1667
▁Sü	-1668
ikum	-1669
▁Br	-1670
▁Nu	-1671
deut	-1672
▁Kön	-1673
akter	-1674
▁Oder	-1675
▁Hö	-1676
ante	-1677
llig	-1678
▁Vie	-1679
nisse	-1680
▁komm	-1681
▁Bilder	-1682
▁Möglichkeit	-1683
enne	-1684
▁Yor	-1685
▁flie	-1686
▁Krank	-1687
▁nutzen	-1688
▁Minuten	-1689
▁bereits	-1690
ief	-1691
urs	-1692
esse	-1693
ielt	-1694
▁Str	-1695
▁los	-1696
▁wor	-1697
anzen	-1698
▁Zwei	-1699
▁Meine	-1700
▁Entsch	-1701
▁einzel	-1702
▁versucht	-1703
▁verwenden	-1704
ack	-1705
▁Sta	-1706
▁hal	-1707
imens	-1708
ständ	-1709
▁zwar	-1710
ließlich	-1711
▁einigen	-1712
ase	-1713
pen	-1714
▁Ind	-1715
ölker	-1716
▁Herz	-1717
▁klar	-1718
▁Exper	-1719
▁Masch	-1720
▁verschiedenen	-1721
▁Bür	-1722
▁abs	-1723
heorie	-1724
▁Struktur	-1725
ho	-1726
eren	-1727
utzt	-1728
vest	-1729
▁tro	-1730
▁auss	-1731
▁bemer	-1732
sm	-1733
eim	-1734
▁alt	-1735
▁per	-1736
grund	-1737
▁entst	-1738
▁erreichen	-1739
▁überhaupt	-1740
▁verschiedene	-1741
▁Su	-1742
eint	-1743
land	-1744
olle	-1745
annen	-1746
▁darin	-1747
▁benutzen	-1748
▁Geschichten	-1749
son	-1750
▁Bet	-1751
▁entwickeln	-1752
▁Li	-1753
hält	-1754
▁Für	-1755
forder	-1756
▁Jahrh	-1757
▁gesam	-1758
▁nämlich	-1759
▁schwier	-1760
▁besonders	-1761
ond	-1762
dent	-1763
▁Fol	-1764
▁Lös	-1765
▁Typ	-1766
▁Gener	-1767
▁mache	-1768
▁letzte	-1769
▁Kindern	-1770
▁Material	-1771
▁Dr	-1772
▁Grö	-1773
▁Män	-1774
▁Publ	-1775
zeugen	-1776
▁hätten	-1777
wär	-1778
▁Ur	-1779
werk	-1780
▁rau	-1781
▁Netz	-1782
▁stell	-1783
▁Archite	-1784
▁Programm	-1785
bare	-1786
▁Rech	-1787
▁Werk	-1788
▁Beweg	-1789
▁Essen	-1790
▁statt	-1791
▁Zusammen	-1792
▁Gesundheit	-1793
NA	-1794
▁[	-1795
ahn	-1796
itu	-1797
uer	-1798
reten	-1799
▁Luft	-1800
▁Wort	-1801
▁Hilfe	-1802
▁ansch	-1803
▁spielen	-1804
sk	-1805
▁Ho	-1806
▁ho	-1807
euer	-1808
mals	-1809
ässt	-1810
▁jen	-1811
▁beiden	-1812
▁einzige	-1813
cke	-1814
ure	-1815
▁18	-1816
twor	-1817
ossen	-1818
▁fand	-1819
▁jedem	-1820
erweise	-1821
▁Bereich	-1822
▁Erfahrung	-1823
ai	-1824
aß	-1825
lin	-1826
▁Sol	-1827
annte	-1828
▁Eigen	-1829
▁bitte	-1830
▁sieben	-1831
▁Technik	-1832
▁interessant	-1833
zip	-1834
▁ch	-1835
omen	-1836
ograf	-1837
▁Weil	-1838
▁Krieg	-1839
▁Liebe	-1840
▁kamen	-1841
▁Schule	-1842
▁Publikum	-1843
▁erhalten	-1844
ank	-1845
elle	-1846
▁wollten	-1847
iet	-1848
isk	-1849
ings	-1850
sych	-1851
▁damals	-1852
▁schauen	-1853
▁Unternehmen	-1854
ohn	-1855
ont	-1856
▁Grün	-1857
system	-1858
▁vorstellen	-1859
mpf	-1860
▁Komp	-1861
▁Oberfl	-1862
▁nächste	-1863
▁weitere	-1864
if	-1865
entr	-1866
gung	-1867
kehr	-1868
▁bel	-1869
endet	-1870
▁anzu	-1871
▁Forsch	-1872
▁Umwelt	-1873
▁worden	-1874
▁Stunden	-1875
▁braucht	-1876
ian	-1877
ore	-1878
geln	-1879
▁Fuß	-1880
▁Part	-1881
▁Rest	-1882
entlich	-1883
▁menschlichen	-1884
err	-1885
get	-1886
▁erw	-1887
ersön	-1888
ismus	-1889
▁Amei	-1890
denten	-1891
▁ihrem	-1892
▁wegen	-1893
▁arbeite	-1894
St	-1895
ative	-1896
ilden	-1897
ument	-1898
zeuge	-1899
▁eher	-1900
▁frag	-1901
▁Markt	-1902
zustellen	-1903
ellen	-1904
▁Prin	-1905
führen	-1906
▁Autos	-1907
▁beweg	-1908
inieren	-1909
▁Bezieh	-1910
▁führen	-1911
gal	-1912
▁Sk	-1913
▁tut	-1914
▁unten	-1915
▁Anfang	-1916
▁Selbst	-1917
▁besten	-1918
icherheit	-1919
schnitt	-1920
▁Kultur	-1921
▁Evolution	-1922
▁40	-1923
▁Kap	-1924
terben	-1925
▁Prozess	-1926
rom	-1927
ende	-1928
▁erk	-1929
ächst	-1930
▁Stud	-1931
▁sozi	-1932
ib	-1933
tem	-1934
▁Na	-1935
onen	-1936
▁Pat	-1937
▁lin	-1938
▁Vater	-1939
▁Gefühl	-1940
▁gebaut	-1941
▁Familie	-1942
▁draußen	-1943
▁kleines	-1944
ey	-1945
elbe	-1946
▁Ant	-1947
nahme	-1948
▁wusste	-1949
▁beginnen	-1950
▁innerhalb	-1951
▁betrachten	-1952
oten	-1953
stens	-1954
▁York	-1955
▁wären	-1956
▁Dieser	-1957
▁Veränder	-1958
▁menschliche	-1959
ital	-1960
▁bist	-1961
▁getan	-1962
▁Grunde	-1963
▁ändern	-1964
▁welches	-1965
▁gleichen	-1966
gte	-1967
häng	-1968
igner	-1969
▁Komm	-1970
▁Lage	-1971
▁zehn	-1972
richten	-1973
.“	-1974
rot	-1975
auft	-1976
ient	-1977
sein	-1978
▁Hän	-1979
ahren	-1980
anten	-1981
stütz	-1982
▁Preis	-1983
▁Thema	-1984
▁direkt	-1985
scheiden	-1986
▁Sprache	-1987
▁niemand	-1988
▁gr	-1989
bend	-1990
bung	-1991
ängt	-1992
▁DNA	-1993
▁gro	-1994
ffekt	-1995
gende	-1996
icken	-1997
onnen	-1998
▁Rück	-1999
▁vert	-2000
▁brach	-2001
genommen	-2002
sprochen	-2003
kü	-2004
druck	-2005
▁berü	-2006
▁kaufen	-2007
▁produz	-2008
sichtlich	-2009
▁Entwicklung	-2010
▁25	-2011
wind	-2012
▁Mat	-2013
ktion	-2014
licht	-2015
▁Ding	-2016
innern	-2017
▁gleiche	-2018
▁Informationen	-2019
uf	-2020
bte	-2021
eug	-2022
opp	-2023
▁or	-2024
haft	-2025
itze	-2026
▁Ang	-2027
bauen	-2028
gegen	-2029
▁entf	-2030
▁hast	-2031
▁Durch	-2032
▁Macht	-2033
▁Verhalten	-2034
▁Gesellschaft	-2035
ötz	-2036
alax	-2037
stit	-2038
jekte	-2039
▁falsch	-2040
▁scheint	-2041
▁Wirtschaft	-2042
▁60	-2043
ragt	-2044
▁Ist	-2045
mittel	-2046
reifen	-2047
▁ersch	-2048
▁exist	-2049
▁Geschäft	-2050
▁passieren	-2051
▁verändert	-2052
▁Vielleicht	-2053
führ	-2054
stra	-2055
▁Boden	-2056
▁aufge	-2057
▁obwohl	-2058
▁sprach	-2059
▁sterben	-2060
▁unterschied	-2061
▁12	-2062
ssen	-2063
stein	-2064
▁Fern	-2065
▁elekt	-2066
▁Finger	-2067
riv	-2068
spr	-2069
▁Go	-2070
▁bl	-2071
auso	-2072
ieht	-2073
unge	-2074
▁Dam	-2075
▁Pol	-2076
▁for	-2077
falls	-2078
hemat	-2079
▁sehe	-2080
▁Jeder	-2081
▁Woche	-2082
▁Freund	-2083
▁besteht	-2084
▁CA	-2085
▁mo	-2086
dust	-2087
▁Dem	-2088
völker	-2089
▁Elekt	-2090
▁Unterschied	-2091
ume	-2092
▁Fü	-2093
▁Hü	-2094
izin	-2095
ertig	-2096
fluss	-2097
▁Städ	-2098
▁fort	-2099
▁unbe	-2100
▁Ergeb	-2101
▁Kraft	-2102
▁Muster	-2103
▁Sonnen	-2104
▁Wochen	-2105
▁funktionieren	-2106
erk	-2107
gabe	-2108
▁Süd	-2109
▁Tür	-2110
▁erre	-2111
▁Galax	-2112
▁allem	-2113
▁Denken	-2114
▁Eltern	-2115
▁Gesetz	-2116
▁meines	-2117
▁suchen	-2118
▁erklären	-2119
▁manchmal	-2120
bo	-2121
ve	-2122
are	-2123
▁bi	-2124
bild	-2125
hlte	-2126
itiv	-2127
urop	-2128
ächt	-2129
eigen	-2130
▁Meer	-2131
▁Mittel	-2132
▁bringt	-2133
▁dessen	-2134
▁Möglichkeiten	-2135
kle	-2136
sph	-2137
▁Di	-2138
▁fl	-2139
iken	-2140
▁Fel	-2141
▁Par	-2142
elten	-2143
inanz	-2144
uelle	-2145
zeigt	-2146
▁nein	-2147
iziert	-2148
▁Haupt	-2149
▁Tiere	-2150
▁Anzahl	-2151
▁treffen	-2152
▁glücklich	-2153
Was	-2154
ile	-2155
cker	-2156
ider	-2157
trem	-2158
ware	-2159
▁Sek	-2160
baren	-2161
iment	-2162
annten	-2163
ziehen	-2164
▁neben	-2165
▁techn	-2166
▁hervor	-2167
▁nachzu	-2168
▁Gedanken	-2169
▁Entscheid	-2170
apt	-2171
▁Oh	-2172
inne	-2173
örter	-2174
lauben	-2175
▁Blick	-2176
▁aufre	-2177
▁trotz	-2178
▁eigene	-2179
▁hinein	-2180
▁Vorstellung	-2181
ehl	-2182
ager	-2183
ikro	-2184
tens	-2185
▁Zum	-2186
dlich	-2187
reibt	-2188
▁Tier	-2189
▁Ander	-2190
dustrie	-2191
▁Bücher	-2192
▁erstaun	-2193
▁komplet	-2194
▁langsam	-2195
▁Regierung	-2196
▁interessiert	-2197
doch	-2198
riff	-2199
ysik	-2200
äuft	-2201
▁ged	-2202
kraft	-2203
zogen	-2204
▁ermö	-2205
▁Sonne	-2206
▁lässt	-2207
arbeitet	-2208
▁erinner	-2209
▁gewesen	-2210
▁Oberfläche	-2211
pe	-2212
ub	-2213
uh	-2214
ym	-2215
ans	-2216
elte	-2217
fort	-2218
ikel	-2219
utes	-2220
wert	-2221
blick	-2222
ologien	-2223
▁Gleich	-2224
▁solche	-2225
▁vorher	-2226
entlichen	-2227
!"	-2228
fin	-2229
fon	-2230
▁qu	-2231
stück	-2232
▁Ziel	-2233
▁beob	-2234
▁Sehen	-2235
▁zeige	-2236
ötzlich	-2237
▁danach	-2238
▁Amerika	-2239
▁anderer	-2240
▁bekommt	-2241
▁größten	-2242
▁mussten	-2243
▁verschw	-2244
▁Designer	-2245
▁gefunden	-2246
▁herauszu	-2247
▁11	-2248
imul	-2249
reck	-2250
uren	-2251
alien	-2252
eister	-2253
ließen	-2254
uellen	-2255
▁Chris	-2256
▁Hause	-2257
▁Nacht	-2258
▁ernst	-2259
▁grund	-2260
▁Modell	-2261
▁Prinzip	-2262
ima	-2263
▁Kr	-2264
ator	-2265
innt	-2266
änge	-2267
arten	-2268
▁frei	-2269
▁Alles	-2270
▁Größe	-2271
▁Teile	-2272
▁Monate	-2273
▁fühlen	-2274
▁sollen	-2275
▁Stellen	-2276
oss	-2277
▁Mil	-2278
▁Rob	-2279
hören	-2280
▁Frei	-2281
▁Ster	-2282
▁Tats	-2283
▁abge	-2284
erstör	-2285
▁zweite	-2286
▁gemeinsam	-2287
del	-2288
▁ph	-2289
iten	-2290
spir	-2291
uche	-2292
wand	-2293
äten	-2294
▁Gra	-2295
▁Pap	-2296
▁Char	-2297
▁dein	-2298
▁raus	-2299
aktion	-2300
aschen	-2301
▁Firma	-2302
▁beide	-2303
▁einge	-2304
▁führt	-2305
samkeit	-2306
▁Heraus	-2307
▁Wahrheit	-2308
windigkeit	-2309
▁schließlich	-2310
mo	-2311
xt	-2312
tro	-2313
alter	-2314
erikan	-2315
rieden	-2316
▁jedoch	-2317
▁jemals	-2318
▁Sicherheit	-2319
mot	-2320
▁Kn	-2321
▁Beh	-2322
▁übr	-2323
▁anst	-2324
▁rein	-2325
arbeit	-2326
ädchen	-2327
▁auszu	-2328
▁stellt	-2329
anischen	-2330
▁schrieb	-2331
▁schreiben	-2332
zt	-2333
Das	-2334
cen	-2335
▁ok	-2336
aren	-2337
ilis	-2338
▁Kal	-2339
▁Res	-2340
▁tot	-2341
▁Doch	-2342
▁Situ	-2343
▁Tran	-2344
▁Zahl	-2345
▁Relig	-2346
▁sonst	-2347
iff	-2348
▁ne	-2349
ffiz	-2350
haus	-2351
▁ans	-2352
okrat	-2353
▁Fahr	-2354
▁Nahr	-2355
▁acht	-2356
▁grün	-2357
stitut	-2358
▁Mitte	-2359
▁erwar	-2360
▁nimmt	-2361
ational	-2362
▁Verein	-2363
▁genauso	-2364
▁kleiner	-2365
▁Studenten	-2366
▁schwierig	-2367
üt	-2368
▁Co	-2369
▁Kor	-2370
▁Mag	-2371
enzen	-2372
lungs	-2373
▁Eben	-2374
▁Mars	-2375
▁Geist	-2376
▁Namen	-2377
▁Tages	-2378
▁hoffe	-2379
▁lesen	-2380
▁polit	-2381
möglich	-2382
▁persön	-2383
▁stellte	-2384
▁Amerikan	-2385
▁Richtung	-2386
ift	-2387
▁Tr	-2388
ance	-2389
▁199	-2390
▁Kil	-2391
▁Tem	-2392
▁erh	-2393
igten	-2394
immel	-2395
rifft	-2396
wesen	-2397
▁führ	-2398
sphäre	-2399
▁Reihe	-2400
▁benöt	-2401
▁bewegt	-2402
▁deshalb	-2403
▁Bewegung	-2404
▁Maschine	-2405
▁erschaffen	-2406
lang	-2407
scht	-2408
aptop	-2409
▁Engl	-2410
▁Zeug	-2411
spiele	-2412
antwort	-2413
▁leicht	-2414
▁Gesicht	-2415
▁Theorie	-2416
▁aussehen	-2417
ipp	-2418
win	-2419
äss	-2420
asen	-2421
▁Kat	-2422
▁Neu	-2423
ochen	-2424
▁nahm	-2425
ferenz	-2426
weisen	-2427
▁Stand	-2428
▁alten	-2429
▁verbr	-2430
▁Länder	-2431
▁bleiben	-2432
▁gezeigt	-2433
▁Wirklich	-2434
▁erinnern	-2435
▁ur	-2436
▁vö	-2437
jähr	-2438
▁Alle	-2439
▁Blog	-2440
gebung	-2441
langen	-2442
reiten	-2443
utlich	-2444
▁Stimm	-2445
▁essen	-2446
▁liebe	-2447
▁weltw	-2448
▁Lassen	-2449
▁Wörter	-2450
▁fragte	-2451
▁Mädchen	-2452
▁gesprochen	-2453
▁Herausforder	-2454
asz	-2455
▁Bä	-2456
▁Pf	-2457
ette	-2458
ogra	-2459
älter	-2460
▁fahren	-2461
▁fanden	-2462
▁Ameisen	-2463
▁beschäft	-2464
▁schlecht	-2465
▁Verbindung	-2466
▁Information	-2467
▁entscheiden	-2468
▁Technologien	-2469
▁16	-2470
bten	-2471
merk	-2472
oral	-2473
▁Bar	-2474
▁Eis	-2475
reise	-2476
▁toll	-2477
indest	-2478
▁beein	-2479
▁Vortrag	-2480
▁gelernt	-2481
wirtschaft	-2482
▁plötzlich	-2483
▁Wissenschaftler	-2484
han	-2485
ons	-2486
stet	-2487
ftware	-2488
setzen	-2489
▁schau	-2490
izieren	-2491
▁findet	-2492
▁laufen	-2493
▁völlig	-2494
▁Materie	-2495
▁geschrieben	-2496
▁Gemeinschaft	-2497
az	-2498
gn	-2499
bau	-2500
orf	-2501
▁Sh	-2502
vers	-2503
wend	-2504
▁Gef	-2505
▁Krä	-2506
▁Ihren	-2507
▁Viele	-2508
▁deren	-2509
▁gescha	-2510
▁Staaten	-2511
▁nachdem	-2512
völkerung	-2513
▁Tatsache	-2514
▁versuche	-2515
▁nachdenken	-2516
▁nachzudenken	-2517
jen	-2518
ose	-2519
aler	-2520
▁dun	-2521
chter	-2522
immer	-2523
▁Baum	-2524
▁Viel	-2525
▁glob	-2526
▁lief	-2527
ienten	-2528
▁Besch	-2529
▁Sicht	-2530
▁reich	-2531
struktur	-2532
▁Million	-2533
▁fliegen	-2534
▁genannt	-2535
▁Teilchen	-2536
▁entfernt	-2537
ami	-2538
ogle	-2539
▁Lab	-2540
▁Pfl	-2541
iegel	-2542
▁Bedeut	-2543
▁Hinter	-2544
▁Männer	-2545
schlossen	-2546
▁konzentr	-2547
▁Fähigkeit	-2548
si	-2549
man	-2550
urt	-2551
zel	-2552
▁Ru	-2553
itzt	-2554
ätze	-2555
▁Bus	-2556
▁Mot	-2557
▁gek	-2558
▁kur	-2559
itein	-2560
▁Miss	-2561
▁Tele	-2562
▁egal	-2563
▁gebe	-2564
▁hinzu	-2565
▁zuvor	-2566
▁hinaus	-2567
▁mitein	-2568
▁sofort	-2569
▁Ländern	-2570
▁geschie	-2571
▁komplex	-2572
▁unseres	-2573
zw	-2574
ehm	-2575
▁Kü	-2576
▁sa	-2577
lied	-2578
▁Per	-2579
▁Prä	-2580
amour	-2581
drück	-2582
▁lösen	-2583
▁Straße	-2584
▁daraus	-2585
▁gingen	-2586
▁einfache	-2587
▁geworden	-2588
▁Natürlich	-2589
▁geschieht	-2590
▁herauszufinden	-2591
ame	-2592
fra	-2593
imp	-2594
omb	-2595
ool	-2596
ezies	-2597
ängen	-2598
▁Team	-2599
▁tief	-2600
▁Laptop	-2601
▁biolog	-2602
▁anfangen	-2603
▁jemanden	-2604
ct	-2605
dete	-2606
seit	-2607
▁Job	-2608
achst	-2609
durch	-2610
ehler	-2611
▁Gene	-2612
▁fasz	-2613
▁wert	-2614
gliche	-2615
lassen	-2616
▁China	-2617
▁Klima	-2618
▁Google	-2619
▁Schritt	-2620
▁absolut	-2621
▁ähnlich	-2622
wusstsein	-2623
▁einzelne	-2624
▁wichtiger	-2625
In	-2626
olz	-2627
▁tö	-2628
raten	-2629
▁Monat	-2630
▁bekannt	-2631
▁möchten	-2632
▁Intelligen	-2633
ek	-2634
Sch	-2635
ese	-2636
ämp	-2637
ällt	-2638
▁lau	-2639
orfen	-2640
uropa	-2641
ählen	-2642
▁Wahl	-2643
gewöhn	-2644
nahmen	-2645
▁Mikro	-2646
▁entsp	-2647
ikation	-2648
▁Lösung	-2649
▁Medien	-2650
▁bilden	-2651
▁fertig	-2652
▁größte	-2653
▁kannst	-2654
imension	-2655
▁zumindest	-2656
▁Jahrhundert	-2657
▁miteinander	-2658
▁Wahrscheinlich	-2659
Die	-2660
aul	-2661
min	-2662
rop	-2663
alls	-2664
oter	-2665
rakt	-2666
▁Hel	-2667
▁fre	-2668
▁Bill	-2669
▁Dorf	-2670
gessen	-2671
ologen	-2672
▁Armut	-2673
▁Reise	-2674
▁bekam	-2675
▁Gebiet	-2676
▁Himmel	-2677
▁kosten	-2678
▁länger	-2679
▁Software	-2680
▁bemerken	-2681
▁komplett	-2682
ID	-2683
▁80	-2684
klär	-2685
twas	-2686
wirk	-2687
▁ret	-2688
ament	-2689
atten	-2690
hnung	-2691
ieten	-2692
▁Herr	-2693
itäten	-2694
▁Angst	-2695
▁Indien	-2696
▁extrem	-2697
▁stimmt	-2698
▁teilen	-2699
▁verurs	-2700
▁irgendw	-2701
▁wachsen	-2702
▁Familien	-2703
▁erreicht	-2704
▁richtige	-2705
▁verloren	-2706
▁gegenüber	-2707
ret	-2708
▁kü	-2709
ines	-2710
inge	-2711
legt	-2712
▁Erw	-2713
▁Kol	-2714
▁pos	-2715
▁tat	-2716
genie	-2717
ätzen	-2718
▁Fort	-2719
▁Hoff	-2720
▁Mond	-2721
▁Vert	-2722
▁empf	-2723
▁erle	-2724
▁Bezug	-2725
▁Sinne	-2726
▁finde	-2727
▁natür	-2728
gesetzt	-2729
tworten	-2730
▁Kontro	-2731
▁beginnt	-2732
▁Mathemat	-2733
▁amerikan	-2734
▁genommen	-2735
▁Beziehung	-2736
▁Krankheit	-2737
▁schneller	-2738
av	-2739
ilf	-2740
nov	-2741
▁My	-2742
lage	-2743
letz	-2744
▁Nur	-2745
affen	-2746
laubt	-2747
▁teil	-2748
dessen	-2749
▁daher	-2750
▁höher	-2751
▁folgen	-2752
▁liegen	-2753
▁setzen	-2754
▁vorbei	-2755
▁ansehen	-2756
▁Umgebung	-2757
co	-2758
Wir	-2759
ane	-2760
leb	-2761
roh	-2762
lauf	-2763
wood	-2764
▁Rad	-2765
▁Von	-2766
▁hab	-2767
igens	-2768
▁Chem	-2769
▁Karte	-2770
▁Schön	-2771
achstum	-2772
agieren	-2773
jenigen	-2774
unehmen	-2775
▁Lehrer	-2776
▁Freunde	-2777
▁Produkt	-2778
▁Spezies	-2779
▁gesamte	-2780
▁Situation	-2781
▁verwendet	-2782
▁offensichtlich	-2783
ry	-2784
era	-2785
▁ca	-2786
▁Gut	-2787
älfte	-2788
▁Rolle	-2789
▁Zeich	-2790
▁afrik	-2791
▁guten	-2792
ausende	-2793
▁Erfolg	-2794
▁bewusst	-2795
▁dachten	-2796
▁zerstör	-2797
fäh	-2798
änd	-2799
arkt	-2800
buch	-2801
rate	-2802
viel	-2803
▁Oze	-2804
▁Foto	-2805
▁selt	-2806
antast	-2807
ranken	-2808
▁Alter	-2809
▁Tagen	-2810
▁aufzu	-2811
▁stand	-2812
▁gefähr	-2813
▁Artikel	-2814
▁Meinung	-2815
▁niemals	-2816
▁trotzdem	-2817
▁Generation	-2818
ex	-2819
amp	-2820
rän	-2821
▁Cl	-2822
▁Is	-2823
abel	-2824
plan	-2825
setz	-2826
▁Gol	-2827
▁Maß	-2828
▁Hund	-2829
▁Nord	-2830
▁Okay	-2831
▁Park	-2832
werfen	-2833
▁Ihrem	-2834
▁beste	-2835
▁näher	-2836
▁Kosten	-2837
▁schwar	-2838
arbeiten	-2839
schlagen	-2840
▁anschauen	-2841
▁Entwicklungs	-2842
IDS	-2843
inz	-2844
irm	-2845
rig	-2846
hode	-2847
isse	-2848
itel	-2849
▁Nie	-2850
▁rei	-2851
daten	-2852
▁Spaß	-2853
▁Stat	-2854
▁Arbei	-2855
▁Platz	-2856
▁Leiden	-2857
▁Stelle	-2858
▁Einfluss	-2859
▁verlassen	-2860
▁Veränderung	-2861
grö	-2862
rit	-2863
tra	-2864
äuf	-2865
äus	-2866
atte	-2867
stes	-2868
wohn	-2869
▁Sen	-2870
▁Uhr	-2871
▁Ziv	-2872
▁fing	-2873
eitung	-2874
▁Psych	-2875
▁erfor	-2876
▁künst	-2877
▁nenne	-2878
▁stark	-2879
▁morgen	-2880
▁Konzept	-2881
▁Straßen	-2882
▁brachte	-2883
▁Bedeutung	-2884
▁Konferenz	-2885
▁gearbeitet	-2886
▁Universität	-2887
ity	-2888
sta	-2889
umm	-2890
affe	-2891
ehme	-2892
zähl	-2893
eider	-2894
spekt	-2895
ändig	-2896
▁John	-2897
▁Rich	-2898
▁Webs	-2899
atisch	-2900
stehen	-2901
▁Abend	-2902
▁Eines	-2903
▁Seiten	-2904
▁Unsere	-2905
▁Ingenie	-2906
▁Monaten	-2907
▁machten	-2908
▁unterstütz	-2909
▁Tatsächlich	-2910
50	-2911
äß	-2912
iot	-2913
met	-2914
one	-2915
▁Mem	-2916
▁Ser	-2917
▁bas	-2918
orben	-2919
sprün	-2920
▁Wert	-2921
ativen	-2922
stelle	-2923
▁Druck	-2924
▁Bürger	-2925
▁erklär	-2926
▁Schauen	-2927
▁anstatt	-2928
▁entdeckt	-2929
▁Amerikaner	-2930
▁%	-2931
▁ak	-2932
Nein	-2933
ment	-2934
rift	-2935
rägt	-2936
weis	-2937
▁Hig	-2938
▁Wal	-2939
▁bew	-2940
einer	-2941
etten	-2942
zeugt	-2943
▁Hoch	-2944
▁Wind	-2945
▁enor	-2946
essour	-2947
zeitig	-2948
▁Heute	-2949
▁mögen	-2950
▁nennt	-2951
▁Hälfte	-2952
▁Kommun	-2953
▁Morgen	-2954
▁Zahlen	-2955
▁unters	-2956
▁gekommen	-2957
▁Bewusstsein	-2958
▁interessante	-2959
öp	-2960
ürz	-2961
▁fr	-2962
gten	-2963
uell	-2964
▁Har	-2965
▁Red	-2966
▁Tat	-2967
▁wes	-2968
auber	-2969
kommt	-2970
unkte	-2971
▁Phil	-2972
▁Ebene	-2973
▁Meter	-2974
▁deine	-2975
geführt	-2976
gesehen	-2977
zusagen	-2978
▁Formen	-2979
▁Städte	-2980
▁großer	-2981
▁veröff	-2982
radition	-2983
▁Richard	-2984
▁erzählt	-2985
Oh	-2986
nt	-2987
ivi	-2988
öst	-2989
anda	-2990
isst	-2991
▁Pil	-2992
▁kre	-2993
iegen	-2994
igung	-2995
ollen	-2996
▁Gang	-2997
▁Mole	-2998
roffen	-2999
utigen	-3000
▁falls	-3001
▁Nummer	-3002
▁runter	-3003
▁Telefon	-3004
▁aussieht	-3005
ake	-3006
ama	-3007
fre	-3008
ime	-3009
ins	-3010
▁17	-3011
iell	-3012
▁Ord	-3013
▁Vol	-3014
▁dig	-3015
techn	-3016
▁Kern	-3017
machen	-3018
▁Feuer	-3019
▁Regeln	-3020
▁versch	-3021
▁Aufgabe	-3022
▁Deshalb	-3023
▁verrück	-3024
▁arbeitet	-3025
▁befinden	-3026
▁erzeugen	-3027
▁passierte	-3028
▁verbunden	-3029
▁Architektur	-3030
hy	-3031
arf	-3032
▁Ju	-3033
vent	-3034
▁Ris	-3035
quenz	-3036
rauch	-3037
rauen	-3038
teilt	-3039
▁Ganz	-3040
ichtet	-3041
laufen	-3042
ometer	-3043
▁Niger	-3044
▁kompl	-3045
▁Europa	-3046
▁inspir	-3047
▁ziehen	-3048
ständnis	-3049
▁Gruppen	-3050
▁gegeben	-3051
▁möglichen	-3052
merksamkeit	-3053
▁Experiment	-3054
▁Bevölkerung	-3055
ix	-3056
ana	-3057
▁ru	-3058
ickt	-3059
onie	-3060
rech	-3061
will	-3062
▁geh	-3063
ehmer	-3064
ividu	-3065
▁abzu	-3066
▁nahe	-3067
entrum	-3068
schlag	-3069
▁Farbe	-3070
▁älter	-3071
▁erfolg	-3072
▁früher	-3073
▁invest	-3074
▁lieben	-3075
▁zuerst	-3076
▁Ressour	-3077
▁Flugzeug	-3078
▁begannen	-3079
▁bestimmt	-3080
▁wissenschaft	-3081
▁Aufmerksamkeit	-3082
aur	-3083
▁Do	-3084
▁Öl	-3085
esch	-3086
▁dau	-3087
▁sow	-3088
altet	-3089
asche	-3090
teten	-3091
▁Elem	-3092
▁Mehr	-3093
schung	-3094
▁Polit	-3095
▁finanz	-3096
ierungen	-3097
▁fantast	-3098
▁Charakter	-3099
▁intelligen	-3100
ta	-3101
aby	-3102
ari	-3103
ies	-3104
irt	-3105
kul	-3106
öse	-3107
▁90	-3108
▁CO	-3109
▁Hy	-3110
iver	-3111
ählt	-3112
▁Wel	-3113
press	-3114
stimm	-3115
▁Berg	-3116
▁Höhe	-3117
▁bein	-3118
▁bill	-3119
▁hält	-3120
▁krei	-3121
▁neues	-3122
▁sahen	-3123
▁überr	-3124
▁Beginn	-3125
▁Gründe	-3126
▁Invest	-3127
▁allein	-3128
▁kontro	-3129
▁tragen	-3130
mosphäre	-3131
▁schreck	-3132
▁Wachstum	-3133
imensionen	-3134
▁Vergleich	-3135
▁Intelligenz	-3136
▁Vereinigten	-3137
Pro	-3138
reg	-3139
sto	-3140
▁Mc	-3141
▁km	-3142
hang	-3143
▁196	-3144
▁Erd	-3145
gaben	-3146
recht	-3147
▁Orte	-3148
▁alte	-3149
▁gesp	-3150
▁winz	-3151
ausend	-3152
folgen	-3153
gendes	-3154
wissen	-3155
▁Fotos	-3156
▁Wesen	-3157
▁aktiv	-3158
▁angef	-3159
▁denkt	-3160
▁perfe	-3161
▁übert	-3162
unächst	-3163
▁Wieder	-3164
▁gewöhn	-3165
▁Fortsch	-3166
▁Nachbar	-3167
▁organis	-3168
▁wussten	-3169
▁Pflanzen	-3170
▁Religion	-3171
▁schlechte	-3172
▁wunderbar	-3173
▁Menschheit	-3174
▁gleichzeitig	-3175
oph	-3176
vie	-3177
▁Vo	-3178
fekt	-3179
hand	-3180
önen	-3181
▁Ton	-3182
▁Wür	-3183
▁bed	-3184
▁rep	-3185
▁zer	-3186
utage	-3187
üssel	-3188
▁Wett	-3189
▁echt	-3190
▁stud	-3191
altung	-3192
▁Aktiv	-3193
▁Krebs	-3194
▁Einige	-3195
▁führte	-3196
▁spezie	-3197
utzutage	-3198
zeichnet	-3199
▁Versuch	-3200
▁erlaubt	-3201
▁schlimm	-3202
▁seltsam	-3203
▁verbess	-3204
▁versuchte	-3205
▁überleben	-3206
▁wirtschaft	-3207
▁Fähigkeiten	-3208
▁Geschwindigkeit	-3209
eum	-3210
▁Ad	-3211
▁Fo	-3212
alle	-3213
itär	-3214
stru	-3215
▁198	-3216
▁Not	-3217
▁Tro	-3218
emand	-3219
inent	-3220
▁Noch	-3221
▁Wand	-3222
▁auft	-3223
▁samm	-3224
digung	-3225
ograph	-3226
uchten	-3227
▁Kohle	-3228
anische	-3229
▁Papier	-3230
▁Roboter	-3231
▁riesige	-3232
▁Galaxien	-3233
▁Forschung	-3234
▁Patienten	-3235
▁Zeitpunkt	-3236
▁richtigen	-3237
▁Herausforderung	-3238
beh	-3239
mit	-3240
wür	-3241
deck	-3242
ente	-3243
▁500	-3244
▁App	-3245
▁Bru	-3246
▁Det	-3247
anter	-3248
odell	-3249
▁Abst	-3250
▁Fran	-3251
▁blau	-3252
▁nütz	-3253
▁Masse	-3254
▁Fehler	-3255
▁Firmen	-3256
▁retten	-3257
▁Glauben	-3258
▁Schluss	-3259
▁Zivilis	-3260
▁irgendwo	-3261
▁Industrie	-3262
▁Vergangen	-3263
▁geschehen	-3264
▁normalerweise	-3265
iko	-3266
üss	-3267
▁14	-3268
▁fu	-3269
bald	-3270
▁Tod	-3271
▁Wun	-3272
▁spr	-3273
bruch	-3274
twend	-3275
ächen	-3276
▁Gras	-3277
abhäng	-3278
lungen	-3279
▁Strom	-3280
otograf	-3281
▁Können	-3282
▁Molekü	-3283
▁allgem	-3284
▁bleibt	-3285
▁gewiss	-3286
▁sobald	-3287
▁Partner	-3288
▁geboren	-3289
▁Biologie	-3290
▁Demokrat	-3291
▁Projekte	-3292
▁erfunden	-3293
▁verlieren	-3294
▁Materialien	-3295
aup	-3296
ezi	-3297
iti	-3298
▁13	-3299
▁BF	-3300
▁DH	-3301
fess	-3302
bewer	-3303
frika	-3304
ienst	-3305
impan	-3306
seite	-3307
▁Test	-3308
▁zufä	-3309
otwend	-3310
schirm	-3311
▁komme	-3312
schluss	-3313
▁Geburt	-3314
▁Ordnung	-3315
▁leisten	-3316
wirkungen	-3317
▁Einstein	-3318
▁Schimpan	-3319
▁Atmosphäre	-3320
▁Universums	-3321
▁Vergangenheit	-3322
bü	-3323
org	-3324
▁21	-3325
▁Th	-3326
▁Wi	-3327
aner	-3328
falt	-3329
ifor	-3330
▁Bel	-3331
▁Kan	-3332
▁Ker	-3333
digen	-3334
ister	-3335
▁Sohn	-3336
▁neun	-3337
tember	-3338
▁Linie	-3339
bildung	-3340
endlich	-3341
▁Einzel	-3342
▁Zugang	-3343
▁elektr	-3344
ingungen	-3345
▁Realität	-3346
▁riesigen	-3347
▁außerhalb	-3348
▁sozusagen	-3349
▁verkaufen	-3350
räsentation	-3351
▁Jahrhunder	-3352
▁großartige	-3353
▁Wirklichkeit	-3354
zü	-3355
▁He	-3356
▁us	-3357
geht	-3358
grün	-3359
nete	-3360
reche	-3361
▁Auge	-3362
▁Auss	-3363
zellen	-3364
▁Recht	-3365
▁einzu	-3366
▁Physik	-3367
▁Stimme	-3368
▁sitzen	-3369
▁Medizin	-3370
▁dorthin	-3371
▁ursprün	-3372
▁dasselbe	-3373
▁erfahren	-3374
▁gebracht	-3375
▁gesamten	-3376
▁weltweit	-3377
▁großartig	-3378
▁unmöglich	-3379
▁erfolgreich	-3380
ise	-3381
▁AB	-3382
▁Sa	-3383
arte	-3384
icks	-3385
orge	-3386
ücht	-3387
▁Frü	-3388
▁ehr	-3389
führt	-3390
ommer	-3391
▁AIDS	-3392
▁Hirn	-3393
▁Verl	-3394
glicht	-3395
iniert	-3396
rochen	-3397
änomen	-3398
▁Künst	-3399
▁Worte	-3400
▁dahin	-3401
▁digit	-3402
▁fühle	-3403
▁gutes	-3404
▁kenne	-3405
ständig	-3406
▁Bakter	-3407
▁Erklär	-3408
▁berühm	-3409
▁keiner	-3410
▁Gelegen	-3411
▁Methode	-3412
▁Schulen	-3413
▁gestern	-3414
▁ständig	-3415
▁welcher	-3416
▁zweiten	-3417
dimension	-3418
▁Ergebnis	-3419
▁Hoffnung	-3420
▁National	-3421
▁Interesse	-3422
▁Kontinent	-3423
▁Schönheit	-3424
▁Mathematik	-3425
▁beobachten	-3426
▁bestimmten	-3427
▁ermöglicht	-3428
▁verstanden	-3429
▁faszinieren	-3430
app	-3431
gän	-3432
ull	-3433
▁Nä	-3434
line	-3435
pfer	-3436
tert	-3437
verb	-3438
ährt	-3439
ände	-3440
▁Dav	-3441
▁Sym	-3442
▁akt	-3443
▁ant	-3444
▁daß	-3445
▁usw	-3446
folge	-3447
wärts	-3448
▁Anal	-3449
▁Blut	-3450
▁Schü	-3451
▁vorh	-3452
ierter	-3453
▁Ihrer	-3454
ätzlich	-3455
▁Ahnung	-3456
▁Haufen	-3457
ativität	-3458
▁Bildung	-3459
▁Version	-3460
▁gedacht	-3461
▁Institut	-3462
▁übrigens	-3463
▁einzelnen	-3464
▁Demokratie	-3465
▁Ressourcen	-3466
▁diejenigen	-3467
▁herstellen	-3468
▁Krankheiten	-3469
▁produzieren	-3470
Un	-3471
kam	-3472
kur	-3473
les	-3474
▁1,	-3475
▁Ep	-3476
▁Ir	-3477
▁of	-3478
ilft	-3479
nern	-3480
▁Erk	-3481
▁Vis	-3482
▁bau	-3483
▁hol	-3484
iforn	-3485
▁Disk	-3486
▁Haar	-3487
▁krie	-3488
▁lern	-3489
▁tran	-3490
gebaut	-3491
wasser	-3492
▁Genau	-3493
▁König	-3494
▁Liste	-3495
▁moral	-3496
▁wider	-3497
istisch	-3498
peratur	-3499
▁Wunsch	-3500
▁chines	-3501
▁langen	-3502
▁Kranken	-3503
▁benutzt	-3504
▁gegangen	-3505
▁kontroll	-3506
▁arbeitete	-3507
▁Entscheidung	-3508
af	-3509
Wie	-3510
lam	-3511
ton	-3512
▁Fä	-3513
▁Mö	-3514
▁Pr	-3515
▁kn	-3516
anke	-3517
bert	-3518
merz	-3519
zwei	-3520
▁Car	-3521
▁Fen	-3522
▁Pos	-3523
etzte	-3524
ießen	-3525
osaur	-3526
▁Mich	-3527
▁Neur	-3528
▁Stre	-3529
▁lebt	-3530
ations	-3531
indust	-3532
stoffe	-3533
▁Inner	-3534
▁Kolle	-3535
▁Suche	-3536
▁Typen	-3537
▁erwei	-3538
▁läuft	-3539
▁Objekt	-3540
▁dritte	-3541
▁spielt	-3542
▁solchen	-3543
industrie	-3544
▁Lösungen	-3545
▁Soldaten	-3546
▁bedeuten	-3547
▁dieselbe	-3548
▁bestimmte	-3549
▁entwerfen	-3550
▁Verständnis	-3551
AS	-3552
▁ö	-3553
äte	-3554
lern	-3555
▁Ern	-3556
▁Sex	-3557
▁Syn	-3558
▁Tra	-3559
▁Vir	-3560
▁Web	-3561
maßen	-3562
stadt	-3563
volle	-3564
▁Mark	-3565
▁Quad	-3566
▁rund	-3567
echsel	-3568
passen	-3569
spielt	-3570
▁Instr	-3571
▁nehme	-3572
▁taten	-3573
frieden	-3574
itionen	-3575
▁Gewalt	-3576
▁manche	-3577
gefunden	-3578
istische	-3579
▁Nigeria	-3580
▁Reaktion	-3581
▁herunter	-3582
▁Erwachsen	-3583
Sp	-3584
ld	-3585
stä	-3586
ule	-3587
äst	-3588
▁Ak	-3589
▁Fr	-3590
▁Än	-3591
▁äu	-3592
ball	-3593
echt	-3594
eigt	-3595
iter	-3596
keln	-3597
ktor	-3598
leun	-3599
▁197	-3600
▁Bro	-3601
▁Jap	-3602
▁The	-3603
etter	-3604
fügen	-3605
holen	-3606
weder	-3607
▁Ange	-3608
▁Lauf	-3609
▁Schn	-3610
▁Verm	-3611
▁dest	-3612
▁gehe	-3613
▁naja	-3614
bieren	-3615
imente	-3616
nungen	-3617
ämpfen	-3618
▁Einer	-3619
▁Innov	-3620
▁Labor	-3621
▁Orten	-3622
▁echte	-3623
▁links	-3624
▁Zellen	-3625
▁seines	-3626
indungen	-3627
▁bessere	-3628
▁befindet	-3629
▁wichtige	-3630
▁Kilometer	-3631
▁Schimpansen	-3632
Ja	-3633
kn	-3634
la	-3635
abr	-3636
gor	-3637
kün	-3638
▁et	-3639
▁oh	-3640
dert	-3641
eder	-3642
uchs	-3643
▁Bot	-3644
▁Spr	-3645
▁Win	-3646
▁tie	-3647
eitet	-3648
uchte	-3649
werke	-3650
▁Mitt	-3651
▁bald	-3652
▁höch	-3653
etzten	-3654
▁danke	-3655
▁hilft	-3656
▁Sommer	-3657
▁behaup	-3658
▁voller	-3659
gebracht	-3660
▁Einfach	-3661
▁Komplex	-3662
▁Zentrum	-3663
▁dadurch	-3664
▁gefragt	-3665
ationalen	-3666
▁Funktion	-3667
▁bestehen	-3668
▁existiert	-3669
▁vergessen	-3670
frastruktur	-3671
▁Eigenschaften	-3672
mt	-3673
ail	-3674
ieg	-3675
ails	-3676
ammt	-3677
digt	-3678
fern	-3679
gest	-3680
ptim	-3681
▁300	-3682
▁San	-3683
ahmen	-3684
ritte	-3685
▁Kurz	-3686
▁Lied	-3687
▁Paul	-3688
▁schn	-3689
▁Außer	-3690
▁Gerät	-3691
▁Liebl	-3692
▁Trans	-3693
aschine	-3694
schauen	-3695
▁Jahres	-3696
▁Stunde	-3697
▁drehen	-3698
▁ebenso	-3699
▁großes	-3700
▁voraus	-3701
▁werfen	-3702
▁Fenster	-3703
▁handelt	-3704
▁hundert	-3705
▁worüber	-3706
▁Personen	-3707
▁Beispiele	-3708
▁bemerkens	-3709
▁tradition	-3710
▁entschieden	-3711
ep	-3712
rak	-3713
▁Kur	-3714
▁Sep	-3715
hilfe	-3716
leist	-3717
mmern	-3718
samen	-3719
schte	-3720
▁Brot	-3721
lebnis	-3722
▁Hände	-3723
▁Ozean	-3724
▁Todes	-3725
▁Verfü	-3726
▁belie	-3727
▁krank	-3728
▁zeich	-3729
etische	-3730
▁Chance	-3731
arbeiter	-3732
▁Während	-3733
▁spricht	-3734
▁Nahrungs	-3735
▁Sekunden	-3736
▁Vorstell	-3737
▁entweder	-3738
▁Maschinen	-3739
▁Schlüssel	-3740
▁entdecken	-3741
▁getroffen	-3742
▁beschreiben	-3743
ko	-3744
hre	-3745
kre	-3746
ppe	-3747
ven	-3748
zer	-3749
orte	-3750
zial	-3751
ügen	-3752
▁Bio	-3753
▁and	-3754
▁lag	-3755
▁vis	-3756
deten	-3757
fälle	-3758
ildet	-3759
produ	-3760
▁Gest	-3761
▁Orig	-3762
▁kaum	-3763
ielten	-3764
riffen	-3765
▁David	-3766
▁Ereig	-3767
▁Super	-3768
▁ihres	-3769
▁junge	-3770
▁tolle	-3771
schiede	-3772
▁Karten	-3773
▁bisher	-3774
▁zeigte	-3775
osaurier	-3776
▁Entdeck	-3777
▁beeinfl	-3778
▁notwend	-3779
▁spreche	-3780
▁Interess	-3781
▁nächstes	-3782
▁Kontrolle	-3783
▁September	-3784
▁angefangen	-3785
▁grundlegen	-3786
▁heutzutage	-3787
▁Nachrichten	-3788
▁öffentlichen	-3789
cis	-3790
band	-3791
ckte	-3792
mung	-3793
stab	-3794
ufen	-3795
ynam	-3796
▁Ben	-3797
▁Exp	-3798
▁Wik	-3799
laden	-3800
stron	-3801
▁Fakt	-3802
▁High	-3803
▁Name	-3804
▁Priv	-3805
▁Wohl	-3806
▁mitt	-3807
motion	-3808
reitet	-3809
stände	-3810
▁Bühne	-3811
▁Präsi	-3812
▁absch	-3813
▁prakt	-3814
▁wohin	-3815
ffizien	-3816
organis	-3817
ssystem	-3818
▁Behand	-3819
▁aufger	-3820
▁erwähn	-3821
▁selben	-3822
▁wenige	-3823
▁öffnen	-3824
▁Mission	-3825
▁entlang	-3826
▁soziale	-3827
ologische	-3828
▁Werkzeuge	-3829
▁einfachen	-3830
▁betrachtet	-3831
▁herzustellen	-3832
▁unglaubliche	-3833
▁Infrastruktur	-3834
▁Kommunikation	-3835
ser	-3836
ude	-3837
zut	-3838
▁70	-3839
▁On	-3840
feld	-3841
gibt	-3842
kauf	-3843
lebt	-3844
obil	-3845
ppen	-3846
▁Dis	-3847
▁blo	-3848
auran	-3849
itive	-3850
sport	-3851
äufig	-3852
▁jene	-3853
assung	-3854
gefühl	-3855
utzung	-3856
▁Genom	-3857
▁Jahrz	-3858
▁Jedes	-3859
▁Tisch	-3860
greifen	-3861
▁Erzähl	-3862
▁Herzen	-3863
▁intern	-3864
▁Sekunde	-3865
▁Vielfalt	-3866
▁brauchte	-3867
▁entsteht	-3868
▁erzählte	-3869
▁größeren	-3870
▁heutigen	-3871
▁produziert	-3872
▁Dinosaurier	-3873
▁Gelegenheit	-3874
Er	-3875
ac	-3876
ka	-3877
bol	-3878
orn	-3879
▁Ku	-3880
iven	-3881
▁mer	-3882
blich	-3883
eller	-3884
krieg	-3885
setzt	-3886
▁Ball	-3887
▁Erst	-3888
▁Heim	-3889
▁Prot	-3890
▁Rand	-3891
▁Sand	-3892
▁priv	-3893
▁stär	-3894
▁traf	-3895
astrop	-3896
ington	-3897
recken	-3898
teilen	-3899
▁Filme	-3900
▁Links	-3901
▁Poten	-3902
▁Stein	-3903
▁Vogel	-3904
▁unver	-3905
▁weiss	-3906
haltung	-3907
▁Ansatz	-3908
▁Bauern	-3909
▁Meilen	-3910
▁Museum	-3911
▁rechts	-3912
▁schaut	-3913
▁verste	-3914
▁Francis	-3915
▁Zustand	-3916
▁erklärt	-3917
zubringen	-3918
▁Weltraum	-3919
▁fotograf	-3920
▁Milliarde	-3921
▁entstehen	-3922
▁verbinden	-3923
▁wundersch	-3924
▁Verantwort	-3925
▁geschaffen	-3926
▁Hintergrund	-3927
▁investieren	-3928
▁Organisation	-3929
▁Entscheidungen	-3930
ca	-3931
zy	-3932
geg	-3933
kop	-3934
lad	-3935
seh	-3936
tom	-3937
urg	-3938
▁24	-3939
▁Är	-3940
amer	-3941
ames	-3942
igte	-3943
oper	-3944
orgt	-3945
sell	-3946
▁Dro	-3947
▁Vag	-3948
▁med	-3949
▁Dass	-3950
▁Krie	-3951
▁Lond	-3952
▁Sign	-3953
▁Text	-3954
▁krit	-3955
ruppen	-3956
selben	-3957
▁Bedür	-3958
▁Brück	-3959
▁Regen	-3960
▁Schwe	-3961
▁World	-3962
▁relig	-3963
underte	-3964
wendung	-3965
▁Result	-3966
▁Schlag	-3967
▁gebrau	-3968
▁nahmen	-3969
▁warten	-3970
▁Kapital	-3971
▁Statist	-3972
▁erleben	-3973
▁Qualität	-3974
▁gestellt	-3975
▁jemandem	-3976
▁verrückt	-3977
▁Bakterien	-3978
▁existieren	-3979
▁verbringen	-3980
▁Auswirkungen	-3981
▁Präsentation	-3982
▁herausfinden	-3983
Es	-3984
by	-3985
up	-3986
▁X	-3987
War	-3988
ace	-3989
asi	-3990
hei	-3991
mäß	-3992
▁1.	-3993
▁KB	-3994
▁Mü	-3995
▁Zw	-3996
edia	-3997
▁Che	-3998
▁Zit	-3999
ester	-4000
ussen	-4001
▁Auch	-4002
▁Port	-4003
▁Wein	-4004
afrika	-4005
werden	-4006
▁Damit	-4007
▁Fisch	-4008
▁Innen	-4009
▁total	-4010
▁Änder	-4011
▁äußer	-4012
sichtig	-4013
▁Geheim	-4014
▁Planet	-4015
▁Sterne	-4016
▁gewalt	-4017
▁kultur	-4018
▁passen	-4019
ifornien	-4020
▁Afrikas	-4021
▁Begriff	-4022
▁Gefühle	-4023
▁schönen	-4024
▁Elektron	-4025
▁Standard	-4026
▁Wettbewer	-4027
▁behandeln	-4028
licherweise	-4029
▁Organismen	-4030
▁sicherlich	-4031
▁Gesundheits	-4032
▁Zusammenhang	-4033
▁amerikanischen	-4034
hö	-4035
uz	-4036
Ver	-4037
pfl	-4038
rug	-4039
▁Sc	-4040
flug	-4041
ford	-4042
▁Bas	-4043
▁Bis	-4044
▁NAS	-4045
▁för	-4046
▁lok	-4047
chern	-4048
gress	-4049
schul	-4050
urcht	-4051
ützen	-4052
▁Drei	-4053
▁Führ	-4054
▁cool	-4055
▁darf	-4056
▁fehl	-4057
▁hart	-4058
▁kürz	-4059
iertel	-4060
zimmer	-4061
▁Bitte	-4062
▁Falls	-4063
▁Kreis	-4064
▁dauer	-4065
▁gross	-4066
▁kurze	-4067
▁Bienen	-4068
▁Manche	-4069
▁Teilen	-4070
▁Worten	-4071
▁einzig	-4072
▁sowohl	-4073
▁verlie	-4074
▁Gedanke	-4075
▁Politik	-4076
▁Schüler	-4077
▁letztes	-4078
▁positiv	-4079
▁Manchmal	-4080
▁aufgrund	-4081
▁verkauft	-4082
▁Fernsehen	-4083
▁erforschen	-4084
▁Regierungen	-4085
▁ermöglichen	-4086
▁Leidenschaft	-4087
▁Zivilisation	-4088
▁Veränderungen	-4089
Ar	-4090
egt	-4091
rum	-4092
▁Bu	-4093
▁HI	-4094
ourn	-4095
tend	-4096
wart	-4097
▁Lad	-4098
▁Los	-4099
ilien	-4100
inken	-4101
rüben	-4102
▁Atom	-4103
▁Büro	-4104
▁Kons	-4105
▁Nähe	-4106
▁verg	-4107
▁vern	-4108
▁virt	-4109
▁wann	-4110
fassen	-4111
ierend	-4112
recher	-4113
▁Jungs	-4114
▁Phant	-4115
▁fühlt	-4116
▁hielt	-4117
▁psych	-4118
▁reduz	-4119
▁Besitz	-4120
▁London	-4121
▁Schwar	-4122
▁Wunder	-4123
▁frühen	-4124
▁messen	-4125
▁mittler	-4126
▁Individu	-4127
▁Künstler	-4128
▁Produkte	-4129
▁besitzen	-4130
▁einzigen	-4131
▁gewinnen	-4132
▁schicken	-4133
alisierung	-4134
▁Verfügung	-4135
▁repräsent	-4136
▁Bildschirm	-4137
▁arbeiteten	-4138
▁vermutlich	-4139
▁verursacht	-4140
▁außergewöhn	-4141
cy	-4142
üh	-4143
▁.	-4144
Der	-4145
arb	-4146
bed	-4147
